<pad>	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
(,),	0
-	0
.	0
–	0
£	0
€"	0
도	-4.71777
이	-4.78839
▁잘	-4.78888
는	-4.79308
에	-4.87294
을	-4.91244
의	-4.93118
▁좋아요	-5.01956
가	-5.05072
은	-5.20058
▁너무	-5.32159
를	-5.38447
▁	-5.52253
로	-5.6573
고	-5.76037
▁이	-5.81357
으로	-5.88347
▁수	-5.91299
▁더	-5.91742
한	-5.91765
과	-5.98466
▁배송	-5.99942
만	-6.01257
지	-6.01427
▁좋습니다	-6.02785
▁좀	-6.05932
에서	-6.11737
하고	-6.14393
▁많이	-6.15089
▁다	-6.15515
▁만족합니다	-6.18893
▁그	-6.18949
요	-6.19985
▁안	-6.20903
▁배송도	-6.21622
▁같아요	-6.22667
▁것	-6.26256
▁정말	-6.27568
▁좋네요	-6.33453
▁빠르고	-6.33603
다	-6.33956
와	-6.36796
게	-6.37453
▁아주	-6.38344
▁감사합니다	-6.38622
나	-6.41803
인	-6.43725
▁년	-6.43749
서	-6.50588
▁항상	-6.51752
▁있는	-6.51834
▁맛있어요	-6.51858
▁한	-6.52407
▁또	-6.57206
▁좋은	-6.59124
네요	-6.62334
▁다른	-6.62597
하는	-6.63004
▁있습니다	-6.64634
▁좋고	-6.65118
해서	-6.65642
▁일	-6.66235
라	-6.66575
▁있다	-6.66745
▁제품	-6.67427
기	-6.69365
▁생각보다	-6.76681
▁있어요	-6.77702
해	-6.78006
거	-6.78812
입니다	-6.79049
할	-6.79348
▁조금	-6.80436
▁진짜	-6.81192
면	-6.81831
▁아직	-6.83004
▁늘	-6.83182
▁저렴하게	-6.86553
▁딱	-6.88251
▁그냥	-6.88709
까지	-6.89715
이라	-6.92551
▁있어서	-6.93376
▁때	-6.95188
▁넘	-6.98205
▁계속	-7.0007
보다	-7.00779
▁월	-7.02028
▁전	-7.02083
▁받았습니다	-7.02576
▁구매	-7.03202
하게	-7.04843
▁엄청	-7.05533
시	-7.06826
▁배송이	-7.07565
▁개	-7.09448
▁제	-7.09835
▁바로	-7.10081
수	-7.10114
▁쓰고	-7.10226
자	-7.10323
어	-7.104
▁완전	-7.10452
▁마음에	-7.10983
▁다시	-7.1168
사	-7.11703
진	-7.1197
▁않고	-7.12538
▁합니다	-7.12619
랑	-7.1291
▁자주	-7.15039
▁그리고	-7.1588
▁처음	-7.17007
구	-7.17304
는데	-7.18002
적	-7.18519
▁먹고	-7.18989
▁구매했어요	-7.19755
▁상품	-7.20029
인데	-7.20944
▁가성비	-7.21849
▁빠른	-7.22274
▁같이	-7.22456
▁가격도	-7.22586
▁제가	-7.2271
▁사	-7.23474
▁맘에	-7.24632
▁할	-7.25493
▁하고	-7.26546
야	-7.26885
하여	-7.26892
▁가격대비	-7.27612
▁역시	-7.27763
▁같은	-7.27891
▁가	-7.28584
▁재구매	-7.29049
니	-7.30079
▁샀는데	-7.30237
▁좋아서	-7.31027
이나	-7.3105
▁샀어요	-7.3123
이다	-7.31978
했다	-7.32539
된	-7.32953
▁일단	-7.33017
▁해서	-7.33627
▁사용	-7.33762
▁두	-7.36975
일	-7.37388
▁거	-7.37401
▁등	-7.37473
리	-7.37488
▁못	-7.3775
지만	-7.3837
▁후	-7.38499
▁저는	-7.39087
▁하는	-7.39682
합니다	-7.39717
▁가격에	-7.41974
▁매우	-7.4303
용	-7.43638
▁가격	-7.43883
아	-7.43967
▁이거	-7.44919
▁하나	-7.45915
들이	-7.46344
▁근데	-7.46382
▁믿고	-7.4649
▁중	-7.47257
▁약간	-7.47356
▁맛이	-7.4736
▁큰	-7.47631
▁같습니다	-7.48981
대	-7.4949
▁들어요	-7.50031
▁그래도	-7.51164
▁모두	-7.51687
▁한번	-7.52249
▁해	-7.52914
▁내	-7.53015
건	-7.53581
▁저렴한	-7.53711
스	-7.54041
들	-7.5445
▁대	-7.55277
▁없이	-7.55557
▁맛도	-7.56205
▁구매했는데	-7.56471
해요	-7.56601
▁꾸준히	-7.57018
▁것이다	-7.57155
처럼	-7.57438
▁하지만	-7.58048
라고	-7.58424
하였다	-7.5878
안	-7.588
▁사용하고	-7.58818
▁향이	-7.59238
것	-7.59532
▁빠른배송	-7.60462
며	-7.60582
▁저렴하고	-7.60714
▁구매했습니다	-7.61431
▁오	-7.61762
▁제일	-7.62064
▁가격이	-7.6213
▁아	-7.62997
▁살짝	-7.63066
▁물	-7.63584
전	-7.63695
▁제품입니다	-7.63726
데	-7.63885
▁했는데	-7.64172
성	-7.65017
▁가장	-7.65267
▁시	-7.65662
▁만족	-7.65732
오	-7.66506
▁때문에	-7.66639
▁것이	-7.67556
▁싸게	-7.67858
▁포장	-7.68845
▁나	-7.692
하지	-7.69442
에게	-7.69539
▁주문	-7.69855
▁있는데	-7.70065
▁있어	-7.70192
적인	-7.70541
치	-7.7073
▁대한	-7.70842
▁잘받았습니다	-7.70939
▁맛	-7.70975
▁보고	-7.71581
던	-7.71613
▁그래서	-7.72164
여	-7.72681
중	-7.72989
▁그러나	-7.73164
▁배송은	-7.73357
▁주	-7.73442
▁함께	-7.73535
▁듭니다	-7.73629
▁없는	-7.73636
주	-7.74046
▁원래	-7.74239
부	-7.74343
▁피부가	-7.75043
하면	-7.75486
▁오래	-7.75704
▁포장도	-7.7619
장	-7.7664
▁편하고	-7.7666
했는데	-7.76983
▁빨리	-7.77368
에는	-7.78123
상	-7.78428
▁입니다	-7.78464
듯	-7.78559
▁한다	-7.78655
▁자	-7.78658
▁많은	-7.79052
▁이런	-7.80329
▁참	-7.80446
▁고	-7.80727
하네요	-7.80731
하기	-7.80837
▁정도	-7.80874
구요	-7.81297
소	-7.81554
▁세	-7.81665
되어	-7.81672
▁느낌이	-7.81768
▁매번	-7.81895
제	-7.82016
미	-7.82213
▁번	-7.82925
▁이렇게	-7.82929
▁살	-7.82978
음	-7.83037
▁없고	-7.83631
비	-7.83985
▁거의	-7.84081
신	-7.84136
▁괜찮아요	-7.84296
▁있고	-7.84367
▁다만	-7.84414
▁것은	-7.84466
▁좋았어요	-7.84805
▁도	-7.85014
하	-7.85136
▁확실히	-7.85144
▁주문했는데	-7.85361
▁원	-7.85488
▁쓰는	-7.85685
▁먹기	-7.86134
▁될	-7.86242
▁정	-7.86272
▁말	-7.87187
두	-7.87273
▁의	-7.87322
걸	-7.87915
습니다	-7.884
▁느낌	-7.88779
화	-7.88858
질	-7.88903
이랑	-7.8938
부터	-7.89491
▁신	-7.89843
▁저	-7.90463
거나	-7.90504
▁아니라	-7.90661
정	-7.91573
▁없어서	-7.91743
▁위해	-7.92501
▁사이즈	-7.92853
▁먹는	-7.92922
▁맛있게	-7.94053
산	-7.94054
▁지	-7.94061
한다	-7.94102
되는	-7.94167
마	-7.9438
▁좋아	-7.94498
▁맛은	-7.94547
하니	-7.94617
▁그런	-7.95065
잘	-7.95249
▁나는	-7.95376
▁비	-7.95428
▁왜	-7.95433
▁우리	-7.96127
선	-7.96197
▁에	-7.96542
지는	-7.96719
보	-7.96752
▁제품은	-7.9688
▁향도	-7.97056
▁사서	-7.9745
좋아요	-7.97551
▁되어	-7.97983
들은	-7.98047
▁쓰던	-7.98191
▁이건	-7.98399
없이	-7.98627
어요	-7.98666
우	-7.98927
세	-7.99136
▁덜	-7.99324
▁깔끔하고	-7.99361
▁장	-7.9963
▁추천합니다	-7.99944
▁산	-8.00135
▁알	-8.00174
▁것을	-8.00529
▁전에	-8.00741
드	-8.0117
▁않아서	-8.01295
▁꼭	-8.01411
함	-8.01502
▁예뻐요	-8.01647
▁최고	-8.01664
원	-8.01737
긴	-8.01761
▁그는	-8.01959
▁주문했어요	-8.02468
더라구요	-8.02801
▁뭐	-8.03102
▁작은	-8.0317
히	-8.03235
▁있었다	-8.03521
▁왔어요	-8.03578
▁만	-8.03744
후	-8.03898
▁좋았습니다	-8.03925
▁바르고	-8.04055
면서	-8.04116
▁그런데	-8.04849
▁구입했어요	-8.05013
▁피부	-8.05018
▁빠르게	-8.05052
▁훨씬	-8.05734
▁구입	-8.05796
동	-8.05907
이에요	-8.07019
더	-8.07547
▁양이	-8.0762
▁좋다고	-8.07971
▁로	-8.08262
라는	-8.08634
▁구	-8.08725
▁차	-8.08852
트	-8.09163
▁아이가	-8.09528
▁구매해서	-8.09532
▁하	-8.09847
▁촉촉하고	-8.09882
되었다	-8.10107
조	-8.10152
당	-8.10325
▁요즘	-8.105
▁조	-8.10501
▁배송빠르고	-8.10558
▁지금	-8.10647
엔	-8.10715
▁들어	-8.10913
▁디자인	-8.11067
하면서	-8.11074
▁단	-8.11088
▁효과가	-8.11358
▁부	-8.11414
▁기	-8.11542
▁번째	-8.1183
▁맛있네요	-8.11987
네	-8.12001
▁두번째	-8.12338
▁하네요	-8.12472
▁이제	-8.12541
▁미	-8.12644
되고	-8.12651
▁따라	-8.12697
▁분	-8.1356
적으로	-8.14115
차	-8.14172
에도	-8.14256
▁및	-8.14266
개	-8.14372
▁게	-8.14528
▁좋은데	-8.14635
▁듯	-8.14708
▁않아요	-8.14951
▁반	-8.15012
▁크게	-8.15341
식	-8.15359
용으로	-8.15916
죠	-8.16091
그	-8.16377
▁금방	-8.16428
이라고	-8.16476
▁별로	-8.16714
다가	-8.16915
다고	-8.16991
▁굿	-8.17153
▁제품이	-8.17449
▁설치	-8.17529
▁있을	-8.17763
▁양	-8.17929
무	-8.17981
▁맛있습니다	-8.18001
▁이상	-8.18089
임	-8.18168
▁생각	-8.1825
▁같네요	-8.18519
▁특히	-8.1853
▁데	-8.18806
▁약	-8.18834
▁효과	-8.18919
했어요	-8.19102
▁만족해요	-8.19175
▁쓸	-8.1922
▁추천	-8.19568
▁여러	-8.19892
▁그런지	-8.1992
▁오늘	-8.20095
▁줄	-8.20098
타	-8.20202
▁막	-8.20571
▁건	-8.20604
▁타	-8.20793
▁부드럽고	-8.20826
유	-8.20937
하며	-8.21274
▁또한	-8.2197
▁소	-8.22029
이네요	-8.22176
▁일반	-8.22291
▁아이	-8.22379
▁무	-8.22462
▁되는	-8.2254
▁서	-8.22659
▁했다	-8.22963
▁있네요	-8.23103
▁양도	-8.23268
에서는	-8.23431
▁보	-8.23857
물	-8.24109
▁호	-8.24124
▁외	-8.24209
▁강	-8.2437
실	-8.24786
▁어떤	-8.252
▁상	-8.25325
▁받았어요	-8.25384
모	-8.25416
▁유	-8.25579
▁재	-8.2558
▁편해요	-8.25998
▁보다	-8.26146
▁빨라서	-8.2627
▁인	-8.26441
▁먹을	-8.26479
▁피부에	-8.26715
▁것으로	-8.26748
이고	-8.26753
바	-8.26764
▁전혀	-8.26901
니까	-8.27151
▁이뻐요	-8.27249
▁달	-8.27302
▁제품을	-8.27539
러	-8.27565
란	-8.27837
으면	-8.27853
줄	-8.28017
▁와서	-8.28132
해야	-8.2825
▁저렴해서	-8.28993
▁나서	-8.29107
▁사용하기	-8.29203
▁사용하는	-8.29371
▁시간	-8.29428
▁모든	-8.29471
▁배	-8.29587
▁편하게	-8.29767
길	-8.29881
단	-8.30181
르	-8.30209
들을	-8.30429
▁괜찮네요	-8.30525
때	-8.3069
파	-8.30851
▁이번에	-8.30882
▁와	-8.31103
▁향	-8.31257
▁어	-8.31315
▁선물로	-8.31485
▁매일	-8.31614
▁되고	-8.31635
▁여기서	-8.3177
▁김	-8.31797
꺼	-8.31965
▁쓰기	-8.31999
▁없어요	-8.32144
▁디자인도	-8.32148
▁된	-8.32189
▁온	-8.32318
려	-8.32359
▁구매합니다	-8.32414
▁많아서	-8.32713
형	-8.33261
▁몇	-8.33445
▁예쁘고	-8.33553
▁우선	-8.33647
▁같아서	-8.33862
▁비해	-8.33912
내	-8.33993
인지	-8.34012
노	-8.34014
▁날	-8.34459
져	-8.3446
너무	-8.3464
▁별	-8.34774
▁튼튼하고	-8.34972
▁볼	-8.35016
기도	-8.3546
맛	-8.3548
▁불	-8.35572
에요	-8.35622
까	-8.36157
라서	-8.36288
▁선	-8.36392
▁걸	-8.36399
▁냄새가	-8.36512
▁성	-8.36582
보고	-8.36748
▁뒤	-8.36959
▁효과는	-8.37247
▁그렇게	-8.373
▁많고	-8.37377
▁싸고	-8.37444
▁새	-8.37497
▁마	-8.37828
▁않은	-8.38239
▁좋아하는	-8.38564
▁벌써	-8.38735
▁맛있어서	-8.38802
▁먹으면	-8.38847
▁남	-8.38934
▁하루	-8.3915
간	-8.39284
▁다음날	-8.39288
▁초	-8.39309
▁선물	-8.39482
▁후기	-8.39655
있는	-8.39659
분	-8.39686
▁따로	-8.39746
▁되었다	-8.39958
▁파세요	-8.40135
▁제품도	-8.40421
▁있지만	-8.40454
▁써보고	-8.40581
▁아이들이	-8.40849
▁짱	-8.40851
디	-8.41059
▁가지고	-8.41513
▁발	-8.41523
▁그의	-8.42038
▁된다	-8.42139
▁통	-8.42246
▁피	-8.42443
날	-8.42464
제품	-8.42623
▁공	-8.42929
때문에	-8.42946
▁직접	-8.42949
▁또는	-8.43013
▁만족스럽습니다	-8.43179
▁이후	-8.43242
▁물건	-8.43443
▁사실	-8.43536
▁가볍고	-8.43547
레	-8.43558
▁샀습니다	-8.43577
▁모	-8.43748
▁먹어요	-8.43823
반	-8.4395
포	-8.44296
정도	-8.44339
영	-8.44375
카	-8.44558
거같아요	-8.44698
▁기대	-8.44816
▁본	-8.44978
▁진	-8.45179
▁집에	-8.45365
하다	-8.45383
연	-8.45407
▁문제	-8.45586
려고	-8.45621
▁이쁘고	-8.45673
▁이게	-8.45798
저	-8.45799
▁않아	-8.45852
▁명	-8.45867
방	-8.46276
▁집에서	-8.46408
▁다음에	-8.46415
▁않는	-8.46484
▁써	-8.46487
거라	-8.46492
▁입	-8.46526
▁충전	-8.46569
▁내가	-8.46634
발	-8.4681
▁첫	-8.46891
▁파	-8.46958
▁너무너무	-8.46988
▁했어요	-8.46992
호	-8.47089
더니	-8.47176
재	-8.47451
▁열	-8.47536
어서	-8.4756
▁맛있고	-8.47794
▁도움이	-8.47839
하는데	-8.47857
었는데	-8.47886
▁제품이라	-8.4814
했습니다	-8.48241
국	-8.48273
▁것도	-8.48347
▁한국	-8.4845
▁사용할	-8.48607
감	-8.48663
▁가지	-8.48775
▁됩니다	-8.48917
이라는	-8.492
▁없네요	-8.49296
▁좋구요	-8.49446
▁보통	-8.49551
▁좋아해서	-8.49802
▁점	-8.49815
었다	-8.49854
▁그대로	-8.49989
▁구매하는	-8.50051
문	-8.50071
배송	-8.50111
▁했습니다	-8.50281
▁깔끔하게	-8.50285
할때	-8.50419
▁좋을	-8.50545
▁들고	-8.5059
크	-8.50757
▁바	-8.51266
▁빨라요	-8.51277
▁보니	-8.51315
▁하는데	-8.51328
▁색상	-8.51363
▁색이	-8.51601
색	-8.5166
▁난	-8.51738
▁위	-8.52011
▁만들어	-8.52132
대로	-8.52337
▁주문해서	-8.52365
양	-8.52773
될	-8.53094
경	-8.53252
▁없다	-8.53465
였다	-8.53644
▁어떻게	-8.53847
▁괜찮은	-8.53848
▁쓰다가	-8.53872
▁동	-8.53986
▁요	-8.5422
▁구입했는데	-8.5428
▁넣어	-8.54304
▁구입했습니다	-8.54539
하지만	-8.54548
공	-8.54552
이었다	-8.54588
루	-8.54676
▁박	-8.54799
▁왔네요	-8.5507
▁경우	-8.5536
▁여	-8.55402
져서	-8.55484
▁아니	-8.55528
코	-8.55598
▁무엇보다	-8.55606
▁추가	-8.55651
씩	-8.55651
▁를	-8.55686
▁노	-8.55933
만큼	-8.55975
▁해요	-8.5618
▁하면	-8.56504
▁잘못	-8.56831
청	-8.5689
▁문	-8.56915
▁커피	-8.56922
▁커서	-8.56937
▁집	-8.5696
▁두개	-8.57164
▁머리	-8.57283
▁되네요	-8.57497
▁바르면	-8.57732
▁모르겠지만	-8.57956
▁우	-8.58555
▁사이즈가	-8.58564
▁걱정했는데	-8.5895
운	-8.59161
▁굉장히	-8.59235
▁크림	-8.5964
토	-8.59678
▁아침에	-8.60219
▁일본	-8.6033
▁연	-8.60386
피	-8.60537
지도	-8.60689
▁간식으로	-8.60856
프	-8.60889
▁알고	-8.60898
▁같아	-8.6102
▁품질	-8.61024
린	-8.61111
온	-8.61608
▁워낙	-8.61806
▁박스	-8.6189
구매	-8.61942
명	-8.61959
▁쉽게	-8.62297
▁통해	-8.62333
점	-8.62455
보다는	-8.62933
▁좋은거	-8.62955
집	-8.63143
▁들	-8.63166
▁아니고	-8.63205
심	-8.63233
▁빠르네요	-8.63544
▁물론	-8.63663
▁젤	-8.64419
▁부분이	-8.64452
▁앞으로	-8.64681
들의	-8.64972
▁예	-8.65013
다는	-8.65022
▁먼저	-8.65417
▁걱정	-8.65423
▁냄새	-8.65775
▁트러블	-8.6585
향	-8.6586
즈	-8.65988
계	-8.66021
예요	-8.66045
같은	-8.66202
▁꼼꼼하게	-8.6621
▁아닌	-8.66271
▁케이스	-8.66486
▁빠릅니다	-8.66574
위	-8.66674
것같아요	-8.66694
좀	-8.66864
▁뭔가	-8.66962
▁좋아해요	-8.67006
▁가끔	-8.67135
▁안전하게	-8.6727
살	-8.67462
▁시간이	-8.67546
▁있었는데	-8.67767
▁한달	-8.67867
군	-8.67989
편	-8.68007
▁교환	-8.68275
▁위에	-8.68285
▁이것만	-8.68741
▁당	-8.68874
강	-8.68966
남	-8.69021
▁되	-8.69168
▁색	-8.69298
티	-8.69302
▁보면	-8.69383
하나	-8.69463
했던	-8.69475
▁편	-8.69672
천	-8.69718
▁좀더	-8.69747
▁천	-8.69873
▁속	-8.69915
등	-8.69948
▁손	-8.70064
▁백	-8.701
▁확인	-8.70127
▁좋겠어요	-8.70374
생	-8.70473
▁왔습니다	-8.70513
보니	-8.70557
▁삼	-8.70576
▁안에	-8.70746
있어서	-8.70937
▁얼굴에	-8.71059
▁이미	-8.71066
▁자꾸	-8.71185
▁없어	-8.71205
▁아이들	-8.71275
▁두고	-8.71319
이며	-8.71355
있어요	-8.71368
▁고민	-8.71403
▁기존에	-8.71446
지고	-8.71501
금	-8.71514
통	-8.71563
▁과	-8.7172
관	-8.71843
▁이러한	-8.72079
병	-8.72109
기는	-8.7229
▁맛나요	-8.72318
▁받고	-8.72736
▁심	-8.72829
약	-8.73024
교	-8.73053
▁영	-8.73057
건지	-8.73107
달	-8.73107
▁경	-8.73384
▁미국	-8.73418
▁괜찮습니다	-8.73431
▁어느	-8.73698
▁이번	-8.73753
▁모르겠어요	-8.73877
▁엄마	-8.74156
했고	-8.7417
▁년에	-8.7419
▁대해	-8.74238
▁기분이	-8.74473
기가	-8.74481
키	-8.7453
▁동안	-8.74606
초	-8.7483
▁위한	-8.74896
기를	-8.75069
▁얼굴	-8.75156
중에	-8.75467
▁조립	-8.75581
된다	-8.75623
▁포장이	-8.75633
▁맛있는	-8.75693
입	-8.75711
▁아기	-8.75755
▁기존	-8.75811
▁은	-8.75819
▁기본	-8.75917
터	-8.76072
▁제대로	-8.7611
▁사진	-8.76115
▁제품이에요	-8.76158
▁작아서	-8.76256
▁사고	-8.7626
▁의사	-8.76339
▁상품도	-8.76529
▁기분	-8.76568
▁최고입니다	-8.76924
▁사람이	-8.76994
▁구입해서	-8.77033
좋고	-8.77177
▁크고	-8.77441
▁매	-8.77487
▁유통기한도	-8.7754
▁더욱	-8.77571
▁스킨	-8.77661
▁미리	-8.77832
▁만한	-8.77864
▁포	-8.779
기에	-8.77918
▁써봤는데	-8.78105
▁샘플	-8.78375
▁색상도	-8.78419
▁구매하고	-8.78492
난	-8.78499
▁구매할	-8.78697
▁있다고	-8.78725
▁않네요	-8.78741
년	-8.78934
석	-8.7896
것도	-8.79179
▁각	-8.79242
박	-8.79399
▁다음	-8.79405
▁코	-8.79441
학	-8.79655
▁적	-8.79766
이라서	-8.7983
▁올	-8.79951
▁사용하던	-8.80019
▁상품입니다	-8.8003
▁자기	-8.80099
는게	-8.80172
▁방	-8.80214
▁필요	-8.80253
와서	-8.80524
▁없습니다	-8.80565
▁여기	-8.80644
▁대신	-8.80727
▁생각이	-8.80765
▁드네요	-8.808
이예요	-8.8094
▁눈	-8.81255
▁하지	-8.81272
본	-8.81369
▁회	-8.81404
▁총	-8.81724
▁선택	-8.81727
▁사는	-8.8187
▁않았지만	-8.82243
▁받아	-8.82304
종	-8.82515
▁있던	-8.82579
▁상품은	-8.82712
▁조아요	-8.82731
▁괜찮고	-8.82833
▁적당히	-8.83
▁현재	-8.83148
▁음	-8.83218
▁평소	-8.83241
▁꽤	-8.83253
▁저도	-8.83371
▁색상이	-8.83452
직	-8.83511
든	-8.8356
▁받아서	-8.83572
▁있다는	-8.83644
백	-8.8369
▁세계	-8.83693
▁부드럽게	-8.83847
▁순	-8.83918
▁정도로	-8.83968
▁새로운	-8.84029
▁결국	-8.84077
▁개월	-8.84216
▁간	-8.84305
▁일이	-8.84434
▁얼굴이	-8.84595
▁쓰	-8.84977
▁갈	-8.85072
▁말이	-8.85118
▁브랜드	-8.85121
▁유통기한	-8.85134
▁오히려	-8.85138
▁연결	-8.85204
▁화장품	-8.85241
지않고	-8.85292
▁면	-8.8537
▁아침	-8.85419
▁당시	-8.85582
해도	-8.85826
▁쓰면	-8.86045
▁기간	-8.86081
▁리	-8.86155
▁넣고	-8.86223
▁알았는데	-8.86321
▁향은	-8.86449
겠죠	-8.86487
전에	-8.86596
나요	-8.86627
말	-8.86786
▁스	-8.868
▁병	-8.86822
길래	-8.86976
▁실	-8.87059
판	-8.87062
민	-8.87086
▁눈에	-8.87125
▁크기도	-8.87125
▁잘되고	-8.87321
▁네	-8.87408
▁쓰는데	-8.8747
▁크기가	-8.87472
▁애	-8.87562
▁하루만에	-8.87806
▁적당하고	-8.87878
나서	-8.88002
▁받은	-8.88049
▁맞는	-8.88083
체	-8.88346
▁변	-8.88397
각	-8.88427
근데	-8.88461
래	-8.88473
네여	-8.88488
▁자신의	-8.88676
▁무슨	-8.8882
쓰	-8.89003
배	-8.89145
맛이	-8.89253
▁혼자	-8.89368
▁같은데	-8.89555
▁친구	-8.89753
▁새로	-8.89988
림	-8.90048
▁않	-8.90114
▁보내	-8.90147
▁아들	-8.90486
▁목	-8.90488
매	-8.90722
▁운동	-8.91244
사용	-8.91265
▁사람	-8.91271
▁좋	-8.91342
회	-8.91627
류	-8.91671
태	-8.9179
▁리뷰	-8.91968
되서	-8.92007
급	-8.92175
향이	-8.92196
▁먹어	-8.9227
여서	-8.92286
▁엄마가	-8.92398
▁중에	-8.92425
▁건조한	-8.92664
▁해도	-8.92709
▁같고	-8.92897
▁밥	-8.93011
▁잘쓰고	-8.93119
▁들어서	-8.93142
▁아니지만	-8.9321
많이	-8.93261
▁화	-8.93381
▁사용후기	-8.93455
▁열심히	-8.93501
불	-8.93514
▁적당한	-8.93616
▁팔	-8.93616
버	-8.93656
이지만	-8.93699
창	-8.93777
▁씁니다	-8.93804
▁지난	-8.93905
을때	-8.93952
▁회사	-8.9396
▁소리가	-8.93969
▁먹던	-8.93999
▁저희	-8.9404
▁나름	-8.94106
▁다들	-8.94179
▁사용해	-8.94245
▁사이즈도	-8.94318
▁샴푸	-8.94365
준	-8.94397
▁한데	-8.94646
▁선물용으로	-8.94742
▁채	-8.94782
거든요	-8.94895
갈	-8.94936
권	-8.94995
▁종	-8.95014
▁이용	-8.95051
▁좋은것	-8.95052
락	-8.95223
▁옷	-8.95251
▁구매하게	-8.95264
씨	-8.95272
▁비타민	-8.95391
▁있	-8.95515
▁택배	-8.95544
으니	-8.95726
열	-8.95793
▁국	-8.96055
울	-8.96468
니다	-8.96468
▁해야	-8.96529
▁디자인이	-8.96547
▁감사	-8.96659
▁일에	-8.9687
▁않았다	-8.96928
▁치	-8.97241
▁필요한	-8.97303
마다	-8.97409
▁군	-8.97415
▁잘받았어요	-8.97525
▁수도	-8.97672
▁먹었는데	-8.97839
▁순하고	-8.9784
▁겨울	-8.97919
▁먹었어요	-8.97977
▁있으면	-8.98116
▁돈	-8.98118
▁쓰겠습니다	-8.98203
▁좋아하네요	-8.98349
▁좋음	-8.98494
▁등을	-8.98593
▁상태	-8.98664
하려고	-8.98798
▁키	-8.98899
▁아쉽네요	-8.99063
법	-8.99085
▁평	-8.99197
▁먹었습니다	-8.99361
작	-8.99446
▁않지만	-8.99509
▁있으며	-8.99729
▁편합니다	-8.99754
▁오일	-8.99761
▁대비	-8.99893
역	-8.99994
▁다이어트	-8.99996
▁색도	-9.00049
으며	-9.00173
되	-9.00257
▁말했다	-9.00521
▁나쁘지	-9.00584
▁먹어보고	-9.00734
▁주문하고	-9.00795
▁로션	-9.00864
▁처음에	-9.00998
▁여자	-9.01172
▁마시고	-9.0122
▁번창하세요	-9.01489
밖에	-9.01803
▁시작	-9.01901
▁놓고	-9.01934
▁하였다	-9.01973
속	-9.01977
느낌	-9.02049
▁좋겠네요	-9.02055
▁언제나	-9.02262
▁하나씩	-9.02278
▁않습니다	-9.0239
애	-9.02458
▁서울	-9.02953
▁주문했습니다	-9.03111
▁사회	-9.03119
▁좋다	-9.03156
업	-9.03183
▁소리	-9.03206
▁높은	-9.03356
▁어제	-9.03465
걸로	-9.03482
같이	-9.03484
출	-9.03579
건데	-9.03651
▁팩	-9.03664
글	-9.03694
었어요	-9.03752
▁만족하고	-9.03807
▁카	-9.03821
▁예전에	-9.03831
현	-9.03931
▁관리	-9.03945
더라고요	-9.04316
▁의해	-9.04397
목	-9.04441
▁정리	-9.0445
▁건조	-9.04453
▁많아	-9.0451
▁만큼	-9.04527
▁간편하게	-9.04552
▁라	-9.04594
하기도	-9.04764
▁좋아용	-9.04853
▁중국	-9.04872
▁생	-9.04897
▁도착	-9.0494
▁않을	-9.05026
▁좋으네요	-9.0528
론	-9.05312
▁만원	-9.05626
▁구매한	-9.0566
▁하여	-9.05667
▁최	-9.05789
행	-9.05847
▁판매	-9.05998
처	-9.06016
▁문제가	-9.06136
▁먹	-9.06142
▁했지만	-9.06149
절	-9.06183
알	-9.06286
좋습니다	-9.06308
했지만	-9.06385
▁시켰는데	-9.06395
볼	-9.06519
좋네요	-9.06533
▁감	-9.06533
봉	-9.06635
▁싸	-9.06808
▁원하는	-9.06953
네용	-9.0698
▁찾아	-9.06999
순	-9.07037
없는	-9.07125
▁앞으로도	-9.07195
▁그리	-9.07203
▁가격은	-9.07323
▁길	-9.07408
▁시켜	-9.07452
▁판	-9.07475
▁등의	-9.07513
담	-9.07624
▁우유	-9.07641
▁왕	-9.07667
▁따라서	-9.07767
▁첨	-9.08348
▁에서	-9.08428
너	-9.08497
▁만두	-9.08568
▁작동	-9.08654
▁주고	-9.08719
▁쓰려고	-9.08902
▁비싼	-9.08917
근	-9.08929
▁할인	-9.08938
▁냄새도	-9.08945
▁으로	-9.08966
놓고	-9.09203
▁들어가	-9.09405
부분이	-9.09482
▁이번엔	-9.09557
▁얼마나	-9.09583
▁봉	-9.09587
▁쉽고	-9.09879
▁부분	-9.10014
▁영화	-9.10082
▁화장	-9.1009
있고	-9.10231
번	-9.10473
▁여성	-9.10528
▁말을	-9.10609
립	-9.10621
▁나무	-9.10684
▁돌	-9.10696
▁먹겠습니다	-9.10701
는거	-9.10832
하던	-9.10877
▁경제	-9.10951
배송도	-9.11042
추	-9.1113
▁느낌은	-9.1129
▁없	-9.11347
라도	-9.11393
▁긴	-9.11481
▁대박	-9.11486
▁질	-9.11527
▁교체	-9.11889
▁곧	-9.12055
▁제품인데	-9.12287
되지	-9.12372
막	-9.12387
▁깔끔한	-9.12647
릴	-9.12661
▁이쁘네요	-9.12759
▁간편하고	-9.12805
▁없었다	-9.12903
▁감사해요	-9.12961
▁최근	-9.12988
인가	-9.13051
주의	-9.13087
복	-9.13277
▁금	-9.13367
한테	-9.13396
▁일주일	-9.13418
▁토	-9.13596
망	-9.13605
▁이걸로	-9.13653
짐	-9.13702
▁고정	-9.13758
했네요	-9.13768
▁입고	-9.1379
▁이것저것	-9.13846
▁먹어도	-9.13884
설	-9.13921
▁인터넷	-9.13942
▁가운데	-9.1401
보단	-9.14031
먹고	-9.14056
▁크기	-9.14504
▁갖고	-9.1453
▁만족입니다	-9.14559
철	-9.14561
▁솔직히	-9.14593
▁때문이다	-9.14685
▁사람들이	-9.14731
▁덕분에	-9.14731
▁잘샀어요	-9.14818
퍼	-9.14947
▁싼	-9.14971
▁트러블이	-9.14983
▁꼼꼼히	-9.15007
▁물이	-9.1503
▁며칠	-9.1504
됩니다	-9.15303
▁용량이	-9.15342
라면	-9.15349
▁강추	-9.1552
▁역	-9.1552
평	-9.15596
답니다	-9.15599
▁지역	-9.15697
주문	-9.15713
▁편하네요	-9.15749
▁앞	-9.15857
▁국가	-9.15858
▁보호	-9.1607
▁비슷한	-9.16082
▁맛있	-9.16282
▁하나도	-9.16288
▁블랙	-9.16306
▁먹으니	-9.16358
▁구매해	-9.16408
▁정품	-9.16427
▁좋아합니다	-9.16439
▁얼마	-9.167
▁다양한	-9.16778
▁샀네요	-9.16838
▁하니	-9.16888
예	-9.16895
▁너무좋아요	-9.16938
▁차이가	-9.16955
자가	-9.17019
▁즉	-9.17139
▁전화	-9.17183
▁사용중입니다	-9.17332
▁구매입니다	-9.17364
▁이어	-9.17381
▁되서	-9.17425
별	-9.17444
▁쓴	-9.1754
▁반품	-9.17612
정말	-9.17626
▁행사	-9.17769
▁토너	-9.17803
▁사봤는데	-9.1785
증	-9.17941
감이	-9.17945
▁울	-9.17959
▁넉넉하고	-9.17994
▁쏙	-9.18041
▁서로	-9.1806
▁밖에	-9.18166
광	-9.18292
▁좋은제품	-9.18301
수가	-9.18388
▁결과	-9.18431
▁사용하는데	-9.18582
▁치즈	-9.1867
▁만족스러워요	-9.18731
포장	-9.18738
아요	-9.18879
▁없을	-9.18907
▁먹는데	-9.18914
▁에센스	-9.18932
▁프로	-9.18953
▁여름	-9.18971
또	-9.19131
▁받자마자	-9.19134
▁청	-9.19155
상품	-9.19189
▁충분히	-9.19212
▁상품이	-9.19217
▁개인적으로	-9.1924
▁후에	-9.19246
▁상당히	-9.19575
▁성능	-9.19862
▁결정	-9.19865
▁제거	-9.1993
▁남편이	-9.20036
▁않게	-9.2004
▁물에	-9.20149
▁등이	-9.2026
▁남자	-9.20282
이란	-9.20395
도록	-9.20527
▁감사드립니다	-9.20562
▁이를	-9.2068
투	-9.2072
▁맞아요	-9.2073
▁구매했네요	-9.20781
▁맘에들어요	-9.20809
▁상품평	-9.20841
좋은	-9.20851
테	-9.20917
▁맛있다고	-9.21144
▁기능	-9.21149
▁주로	-9.21234
▁유명한	-9.21239
▁교	-9.21272
주고	-9.21491
▁예쁘네요	-9.21493
▁사은품	-9.21576
감사합니다	-9.21602
▁제품으로	-9.21664
▁라면	-9.21708
▁주는	-9.21727
▁전체적으로	-9.21738
쯤	-9.21847
▁효과를	-9.21888
력	-9.21891
만족합니다	-9.21897
시켜	-9.21909
는지	-9.22048
▁나오는	-9.22121
▁구성	-9.22273
▁한번에	-9.22284
▁아들이	-9.22291
격	-9.22308
하였고	-9.22411
▁허	-9.22639
▁되었습니다	-9.22687
▁개의	-9.22853
곤	-9.22983
츠	-9.23081
못	-9.23196
▁함	-9.23331
▁못하고	-9.23389
▁넣어서	-9.2348
▁광	-9.23492
▁아무	-9.23515
▁몸에	-9.23542
▁중요한	-9.23629
▁손에	-9.23668
성을	-9.23668
브	-9.23711
▁지금까지	-9.2387
▁분들은	-9.239
▁손이	-9.23992
▁배송도빠르고	-9.24003
▁품질이	-9.2414
▁성분	-9.24237
들도	-9.24417
▁달리	-9.2446
링	-9.24466
▁연구	-9.24695
한데	-9.24759
▁가볍게	-9.24804
▁가성비가	-9.24809
▁자연	-9.24855
▁발라	-9.24895
▁보관	-9.24939
메	-9.24948
▁때는	-9.2496
▁써봐야	-9.24961
▁수분크림	-9.25036
▁주셔서	-9.25103
▁아기가	-9.25121
이면	-9.25134
▁커버	-9.25134
께	-9.25231
▁나면	-9.25289
▁수가	-9.25384
제가	-9.25401
▁수분	-9.25422
▁핑크	-9.25434
왕	-9.25462
▁나고	-9.25539
▁갑자기	-9.25565
▁가서	-9.25596
▁여러가지	-9.25638
▁있게	-9.25641
성이	-9.25644
던데	-9.25659
결	-9.25838
▁조금씩	-9.25862
▁김치	-9.25966
▁절대	-9.26006
▁사용합니다	-9.26014
▁밤	-9.26217
▁촉촉한	-9.26318
▁없지만	-9.26425
▁글	-9.26446
▁귀	-9.26518
▁되어서	-9.26759
▁조선	-9.26837
▁일부	-9.26861
▁다음에도	-9.27023
▁풀	-9.27061
▁나온	-9.27065
▁잘쓰겠습니다	-9.27126
▁최고에요	-9.27183
▁평이	-9.27255
▁나중에	-9.27269
▁촉촉해요	-9.27366
▁끝	-9.27482
▁사용했는데	-9.27512
▁해결	-9.27573
▁비교	-9.2764
염	-9.27652
▁점이	-9.27716
크림	-9.27721
거에요	-9.27725
▁매트	-9.27842
▁적극	-9.27915
들과	-9.27953
▁모르겠네요	-9.28266
▁현	-9.28308
▁정치	-9.28463
▁설	-9.28465
하다가	-9.28588
▁술	-9.28767
희	-9.28788
▁강추합니다	-9.28897
덕	-9.2899
승	-9.29071
팩	-9.29168
▁여름에	-9.29208
▁배달	-9.29258
▁재구매합니다	-9.29391
▁먹습니다	-9.29468
▁보이는	-9.29509
▁썼는데	-9.29599
▁문화	-9.29621
▁유지	-9.29658
▁교육	-9.29826
▁좋다는	-9.29889
▁임	-9.29944
▁처음으로	-9.29988
로부터	-9.30041
▁송	-9.3011
▁인간	-9.30363
▁어디	-9.30369
▁하기	-9.30462
▁빨랐어요	-9.30464
▁봤는데	-9.30555
▁현대	-9.30629
▁되게	-9.30641
▁입을	-9.30671
▁몇번	-9.30726
▁관	-9.30773
▁얘기	-9.30778
▁편해서	-9.30783
▁유통기한이	-9.30895
하다고	-9.3101
품	-9.31246
▁황	-9.31287
변	-9.31298
▁찾다가	-9.31421
새	-9.31435
▁고려	-9.31521
쓰고	-9.31612
그리고	-9.3177
▁세기	-9.31854
▁어머니	-9.31911
▁갑	-9.31924
케	-9.32015
쳐	-9.32021
▁후기가	-9.32087
▁보는	-9.32097
▁여러번	-9.32139
▁준비	-9.32156
▁먼지	-9.32172
▁애들이	-9.32188
료	-9.32285
▁여기가	-9.32302
▁과자	-9.32357
▁싶어서	-9.32366
▁국민	-9.32393
▁역시나	-9.32468
채	-9.32501
없고	-9.32547
하긴	-9.32554
더군요	-9.3264
▁늦게	-9.32714
진짜	-9.32742
▁맞	-9.32778
▁애용하는	-9.32838
▁친절하게	-9.32843
▁쓰던거라	-9.33094
▁이걸	-9.33192
▁적은	-9.33285
▁지금은	-9.33297
▁년째	-9.33427
▁가는	-9.33495
▁처리	-9.33519
▁삼성	-9.33556
으나	-9.33571
쪽	-9.33634
▁확	-9.33657
령	-9.33669
▁그게	-9.33675
부분	-9.33833
하거나	-9.33838
▁생활	-9.34065
▁사랑	-9.34089
다른	-9.34173
있	-9.34179
▁급	-9.34196
▁먹으려고	-9.34277
겠지만	-9.34419
▁너	-9.34465
▁속에	-9.34518
▁얇은	-9.34521
▁위해서	-9.34554
▁작고	-9.34601
▁샘플도	-9.34824
냄새	-9.34846
왔어요	-9.34898
▁부모님	-9.34908
▁재구매했어요	-9.35021
▁머리가	-9.35096
표	-9.3512
▁밀	-9.35263
▁아래	-9.3528
▁예정입니다	-9.35326
딱	-9.35385
▁주문한	-9.35393
스트	-9.35401
▁나와서	-9.35409
▁까지	-9.35458
▁만든	-9.35466
▁사용하면	-9.3552
▁성분이	-9.35639
있는데	-9.35737
▁생산	-9.35762
져요	-9.35779
▁발색	-9.35824
었습니다	-9.35837
합	-9.35844
탄	-9.35993
▁고기	-9.36006
▁건강	-9.36077
▁화이트	-9.36183
▁후회	-9.36198
▁청소	-9.36225
가서	-9.36285
▁잔	-9.36316
▁부드러운	-9.3649
▁아무리	-9.36524
▁편인데	-9.36606
아주	-9.3661
▁시즌	-9.36626
▁한편	-9.36745
▁두번	-9.36803
▁사람은	-9.36804
▁주문해	-9.36884
▁컬러	-9.36924
▁대용량	-9.3699
▁진행	-9.37047
▁잘쓸게요	-9.3711
▁파는	-9.3717
▁같다	-9.3728
▁이야기	-9.37287
▁표현	-9.37357
▁환	-9.37405
▁존재	-9.37476
▁싶어요	-9.37511
▁아니다	-9.37591
▁신경	-9.37638
풍	-9.37722
▁우리는	-9.37806
▁예쁜	-9.37808
▁조절	-9.37832
▁되면	-9.37841
▁게임	-9.37958
쿠	-9.38016
▁포장되어	-9.38029
▁있음	-9.38105
으	-9.38127
칠	-9.3822
▁절	-9.38308
▁물을	-9.38384
▁용량도	-9.3841
▁용	-9.38632
밀	-9.38639
로서	-9.38647
▁부착	-9.38656
▁쌀	-9.38713
봤는데	-9.38724
▁이에	-9.38739
▁평소에	-9.38762
만족	-9.38781
▁먹어서	-9.38801
▁속이	-9.38803
▁유리	-9.38816
▁그가	-9.3882
▁싶네요	-9.38893
▁먹다가	-9.38911
있네요	-9.38926
▁처음엔	-9.38976
▁개발	-9.3902
생각	-9.39082
▁주문합니다	-9.39096
▁간식	-9.39157
워	-9.39212
▁챙겨	-9.39234
▁형	-9.39351
▁마트에서	-9.3941
귀	-9.39481
▁딸	-9.39636
주는	-9.39674
▁권	-9.39722
▁팀	-9.39787
▁겨울에	-9.39901
있습니다	-9.4
▁맞고	-9.40055
하구요	-9.40226
냐	-9.40387
▁품질도	-9.40387
되면	-9.40424
▁인생	-9.40467
▁담	-9.40482
환	-9.40595
▁좋아여	-9.40617
▁쓰고있어요	-9.40635
샀는데	-9.40683
▁사무실에서	-9.40716
▁야	-9.40837
▁방송	-9.40847
▁누	-9.40883
사이즈	-9.40895
▁음악	-9.40904
▁다리	-9.4102
좋아	-9.4116
악	-9.41182
▁가족	-9.41263
▁설명	-9.41273
▁안나고	-9.41305
▁고소하고	-9.41334
밥	-9.41339
겨	-9.41364
언	-9.41445
자는	-9.41453
▁용량	-9.4146
지를	-9.41474
다보니	-9.41491
▁발라도	-9.41525
곡	-9.41533
▁쭉	-9.41582
▁색깔	-9.41794
지요	-9.41854
외	-9.41865
▁그것은	-9.41883
겠어요	-9.41884
▁오는	-9.4189
▁착하고	-9.41986
▁광고	-9.42036
▁굳	-9.42163
▁침대	-9.42176
에서도	-9.42357
▁착	-9.42387
▁발림성도	-9.42448
손	-9.42487
▁점점	-9.42569
끼	-9.42731
▁여기저기	-9.42736
들에게	-9.4275
▁써요	-9.42801
거리	-9.42841
름	-9.42917
▁접	-9.42966
▁하면서	-9.4306
▁느낌이에요	-9.43062
▁고맙습니다	-9.43072
▁힘	-9.43112
▁편이라	-9.43134
좋	-9.43141
▁메	-9.43268
▁쓸게요	-9.43351
하구	-9.43422
쉬	-9.43471
▁건조해서	-9.4353
▁발견	-9.4356
▁대학	-9.43614
넘	-9.43753
▁따	-9.43795
집니다	-9.43796
▁바꿔	-9.4386
▁경기	-9.43882
▁동시에	-9.43905
▁최고의	-9.43924
▁기름	-9.43925
▁사은품도	-9.44072
별로	-9.44134
▁배송에	-9.44144
▁흡수	-9.44274
송	-9.44277
▁생각합니다	-9.44291
▁민	-9.44314
▁오자마자	-9.44415
탈	-9.44485
▁써서	-9.44519
▁법	-9.44535
▁저녁에	-9.44538
저는	-9.44577
돼	-9.44584
세요	-9.44603
▁신발	-9.44632
삼	-9.44647
▁세탁	-9.44668
듯해요	-9.44779
▁실망	-9.44922
▁주변	-9.45053
▁조금만	-9.45109
였는데	-9.45187
▁급하게	-9.45189
▁짜	-9.45261
▁이틀	-9.45312
▁컴퓨터	-9.45416
▁순간	-9.45496
▁재주문	-9.45517
했	-9.45562
▁여전히	-9.45573
올	-9.45643
먹	-9.45656
▁하나는	-9.45659
▁식	-9.45684
▁쿠폰	-9.45701
▁되지	-9.45756
▁불구하고	-9.45756
▁예쁘게	-9.45984
▁않는다	-9.46059
▁기술	-9.46064
▁학교	-9.46078
겠습니다	-9.46091
▁책	-9.46099
▁저녁	-9.46317
▁이동	-9.46374
▁베	-9.4648
▁빨랐고	-9.46521
▁인해	-9.46565
▁작	-9.46608
▁종이	-9.46628
졌다	-9.46644
▁생각했던	-9.46759
▁대만족	-9.46826
▁국내	-9.46865
▁기록	-9.46871
▁나와	-9.46957
▁윤	-9.46988
▁각질	-9.47161
▁깨끗하게	-9.47305
▁뒤에	-9.4734
▁바른	-9.47443
▁진한	-9.47454
▁짧은	-9.47528
▁부담없이	-9.47533
▁뚜껑	-9.47581
▁필수	-9.47688
다니	-9.47743
▁크네요	-9.47761
독	-9.47788
▁사봤어요	-9.47792
▁느낌입니다	-9.47831
▁의자	-9.47883
▁길이	-9.4799
▁여러개	-9.48108
▁신고	-9.48145
▁활동	-9.48189
▁처	-9.48279
▁석	-9.48337
▁싶어	-9.48338
▁가격으로	-9.48416
▁행	-9.48419
있어	-9.48462
▁냉동	-9.48513
받고	-9.48613
▁남편	-9.4874
▁필요해서	-9.48749
참	-9.48775
녀	-9.4879
움	-9.48831
▁앰플	-9.48845
▁무척	-9.48847
골	-9.48852
▁나가	-9.4894
누	-9.48967
▁친구가	-9.49001
▁아직은	-9.49036
▁크	-9.49141
▁이름	-9.49146
▁잘먹고	-9.49152
▁고생	-9.49201
▁손으로	-9.49202
▁그동안	-9.49248
▁염색	-9.49251
군요	-9.49468
▁먹어봤는데	-9.49554
▁나요	-9.49564
량	-9.49573
▁발전	-9.49579
안에	-9.49603
족	-9.49641
▁독일	-9.49659
가격	-9.49686
▁둘	-9.49695
▁필름	-9.49732
피부	-9.49747
▁사무실	-9.5
커	-9.50012
▁북	-9.50053
▁촉촉해서	-9.50085
▁것이라고	-9.50089
이상	-9.50124
▁연락	-9.50157
함이	-9.50248
▁라고	-9.50272
그냥	-9.50317
▁같	-9.50379
▁그닥	-9.50446
▁오고	-9.50527
▁넘나	-9.50606
곳	-9.50624
▁봄	-9.50666
▁하며	-9.50733
▁머	-9.5078
▁무조건	-9.50785
▁클렌징	-9.50859
▁프랑스	-9.50884
플	-9.51031
베	-9.51082
숙	-9.51086
▁패	-9.51096
▁실제로	-9.51114
째	-9.51118
▁발림성	-9.51137
▁의향	-9.51173
▁알게	-9.51175
구입	-9.51206
▁착용	-9.51222
축	-9.51233
▁서비스	-9.51259
▁철	-9.51322
▁대통령	-9.51383
▁언제	-9.51401
▁사이에	-9.5141
▁싸서	-9.51419
▁착한	-9.51419
▁디	-9.51421
▁도시	-9.51423
▁홍	-9.51488
▁사용해보니	-9.51541
▁인식	-9.5156
동안	-9.51666
그래도	-9.51758
▁인데	-9.51775
▁자유	-9.51786
▁보내주셔서	-9.51926
▁편리하고	-9.51972
▁얇아서	-9.52032
▁하게	-9.5205
월	-9.52102
들어	-9.52145
▁바랍니다	-9.52161
▁사업	-9.52207
▁지방	-9.52213
▁장착	-9.52264
▁다른거	-9.52265
▁창	-9.523
▁이번에는	-9.52311
▁못한	-9.52326
▁눈이	-9.52347
▁전부	-9.52432
▁극	-9.52443
▁이는	-9.52487
▁그때	-9.52519
▁드	-9.52528
는건	-9.52561
▁붙여	-9.52572
▁아니면	-9.52713
▁굿굿	-9.52764
▁밤에	-9.52802
▁마트보다	-9.52803
▁곳	-9.52837
▁작업	-9.52892
▁싶은	-9.52933
▁지원	-9.52933
한다는	-9.52947
▁각각	-9.53001
▁괜찮아서	-9.53003
때마다	-9.53039
▁플라스틱	-9.53071
까봐	-9.53104
▁아무래도	-9.53161
착	-9.532
▁국제	-9.5326
한다고	-9.533
▁티	-9.53347
▁마지막	-9.53363
▁속에서	-9.5345
▁조직	-9.5345
▁힘이	-9.53509
▁무거운	-9.53514
▁비비고	-9.53602
▁음식	-9.53661
▁망	-9.53681
▁처음에는	-9.53682
▁준	-9.53708
▁제품에	-9.5375
▁아예	-9.53766
▁것보다	-9.54101
▁안되는	-9.54184
▁높이	-9.54322
▁핸드폰	-9.54401
▁많아요	-9.54461
▁마음	-9.54588
▁단계	-9.54622
기로	-9.5464
▁떠	-9.54698
층	-9.54704
취	-9.54713
▁개봉	-9.54718
▁다소	-9.54858
▁독	-9.54971
▁없다고	-9.55048
▁요리	-9.55094
▁좋더라구요	-9.55154
▁바르기	-9.55163
▁누가	-9.55223
머	-9.55226
▁바람	-9.55228
려구요	-9.55239
▁그건	-9.5524
▁세번째	-9.55249
▁있으니	-9.55284
정도로	-9.55389
▁좋아하는데	-9.55401
술	-9.55462
▁마무리	-9.55628
사서	-9.55629
▁그럭저럭	-9.55635
▁올려	-9.55652
▁파우더	-9.5567
▁재구매입니다	-9.55707
▁앞에	-9.55727
▁테스트	-9.55781
▁죽	-9.55836
이니	-9.55836
색이	-9.55892
▁몇개	-9.55958
▁거품	-9.55982
없	-9.56007
돌	-9.56044
▁우리가	-9.56074
▁좋겠습니다	-9.56234
▁악	-9.56296
▁생각하고	-9.56357
김	-9.56366
▁한개	-9.56399
▁레	-9.56521
▁세일	-9.56538
사를	-9.56547
▁폰	-9.56583
님	-9.56678
▁신랑이	-9.56696
▁분들	-9.56768
▁나네요	-9.56777
▁종종	-9.56807
▁실제	-9.56833
▁감동	-9.56835
▁명의	-9.56907
규	-9.56952
▁듣고	-9.56996
팔	-9.57023
▁년대	-9.57071
▁복용	-9.57122
▁두유	-9.5713
▁있지	-9.57262
▁도착했어요	-9.57278
잔	-9.57293
▁억	-9.57546
▁한통	-9.57582
▁제작	-9.57612
▁떨어져서	-9.57681
▁맞네요	-9.57882
▁재구매의사	-9.57888
▁아버지	-9.58021
▁문의	-9.58031
▁먹고있어요	-9.58047
▁그거	-9.58067
▁추	-9.58099
찬	-9.5813
익	-9.58186
▁받	-9.58233
▁일을	-9.5824
재구매	-9.58279
▁유산균	-9.58423
▁승	-9.58459
▁입술	-9.58471
▁예뻐서	-9.5853
아서	-9.5858
벌	-9.58584
였어요	-9.58624
▁달고	-9.58671
▁미니	-9.58671
▁여행	-9.58766
▁구매를	-9.5894
▁개선	-9.59054
▁중간	-9.59072
▁가능	-9.59198
▁고민하다가	-9.59247
아직	-9.59248
▁써본	-9.59319
▁넘게	-9.59324
하세요	-9.5936
▁굿입니다	-9.59418
▁주장	-9.59422
▁도착했습니다	-9.59454
박스	-9.59473
하자	-9.59501
▁만족하며	-9.5951
▁먹어야	-9.5956
▁거품이	-9.59571
▁개인	-9.596
▁되었어요	-9.5969
▁레드	-9.59711
▁가방	-9.59736
▁이것은	-9.59829
▁안되서	-9.59838
치고	-9.59962
보면	-9.60002
▁인터넷으로	-9.60032
▁태	-9.60072
▁대표	-9.60086
▁원하던	-9.60091
▁강한	-9.60097
▁사용하려고	-9.6015
이죠	-9.60193
▁이유가	-9.60279
다면	-9.60313
▁세트	-9.60384
▁기자	-9.60444
▁많이파세요	-9.60458
지가	-9.6049
시간	-9.60517
▁무난하게	-9.6052
▁벌	-9.60542
페	-9.60669
▁가벼운	-9.60699
▁아닌데	-9.60832
▁루	-9.60909
▁완전히	-9.60919
▁저렴	-9.60923
▁빼	-9.60924
▁걸어	-9.60924
자를	-9.60989
▁복	-9.61071
▁바르는	-9.61091
▁가진	-9.61203
▁세안	-9.61255
▁주문하는	-9.61264
▁귀찮아서	-9.61267
▁최고예요	-9.61294
▁애들	-9.6132
▁바닥	-9.61521
▁나오	-9.61561
▁추가로	-9.61579
▁대부분	-9.61589
▁발생	-9.61679
▁박스에	-9.61733
▁먹네요	-9.61792
▁드는	-9.61831
▁무선	-9.61841
▁사이즈는	-9.61843
▁관련	-9.61928
▁전체	-9.61974
▁혹은	-9.62001
▁사세요	-9.62032
▁써보니	-9.62057
▁립스틱	-9.62089
▁다행히	-9.62119
▁책상	-9.62195
▁해주셔서	-9.62274
▁친	-9.62292
▁필터	-9.62346
▁그럴	-9.62368
따	-9.62374
▁잠	-9.62385
▁성공	-9.62396
▁기초	-9.62401
▁이사	-9.62453
▁하루에	-9.62473
▁화장실	-9.62486
▁것이었다	-9.62557
▁아는	-9.62668
▁쫌	-9.6268
▁스스로	-9.62695
▁촉촉	-9.62701
▁까	-9.62717
▁참고	-9.62724
려서	-9.62736
▁즐겨	-9.62762
▁암튼	-9.62782
▁너무나	-9.62871
었고	-9.62873
▁구매해요	-9.62883
▁예쁩니다	-9.62981
▁적응	-9.62984
▁평가	-9.62988
▁꽉	-9.62994
긴한데	-9.63004
▁사용중인데	-9.63056
▁몸	-9.63057
▁보기	-9.6307
▁괜찮은데	-9.63158
▁받는	-9.63204
한번	-9.6331
▁얇고	-9.63355
▁거라	-9.63364
▁가루	-9.63411
▁예정	-9.63429
▁구입합니다	-9.63434
습	-9.63459
▁싶었는데	-9.6349
▁미스트	-9.6358
거예요	-9.63609
▁오후	-9.63611
친	-9.63689
▁촉촉하니	-9.63703
▁부족	-9.63733
▁섞어	-9.63771
것이	-9.6381
▁괜찮은거	-9.63886
▁저번에	-9.63898
▁영국	-9.63993
내요	-9.63999
▁바지	-9.64014
▁상품을	-9.64034
되네요	-9.64083
▁구조	-9.64152
▁하겠습니다	-9.64178
▁거품도	-9.6422
▁밝은	-9.64248
▁자연스럽게	-9.64355
▁가을	-9.64359
되었고	-9.64359
쓰는	-9.64361
▁사용한	-9.64365
▁꺼내	-9.64454
▁실패	-9.64523
▁아쉬운	-9.64525
▁씨	-9.64539
▁대만족입니다	-9.64604
▁헤	-9.6461
▁가득	-9.64664
만두	-9.64664
▁방문	-9.64773
▁퍼	-9.64775
자의	-9.64805
견	-9.64809
됐다	-9.64852
▁산거	-9.64946
▁빈	-9.64979
▁떡	-9.64988
리는	-9.65067
▁납니다	-9.65185
▁마시는	-9.65229
▁관한	-9.65284
▁있기	-9.65386
▁걍	-9.65429
먹는	-9.6544
머리	-9.65503
▁뿐	-9.65582
았다	-9.65606
사진	-9.65633
▁돌려	-9.65734
▁예민한	-9.65761
그래서	-9.65798
▁좋구	-9.65802
▁듬뿍	-9.65803
어용	-9.6587
▁이어폰	-9.65875
▁정부	-9.65989
했으나	-9.65995
▁꽃	-9.66008
▁이불	-9.66037
▁두피	-9.66152
▁자극	-9.66161
▁그런가	-9.66163
▁사용해보고	-9.66167
컵	-9.6622
▁인정	-9.66274
수도	-9.66285
▁먹을수	-9.66337
▁디자인은	-9.66344
▁키보드	-9.66365
▁투	-9.66479
▁써도	-9.66526
▁밑에	-9.66568
▁진정	-9.66649
▁말고	-9.6668
▁검색	-9.66746
▁버	-9.66806
▁짱짱	-9.66849
▁공격	-9.66877
▁블루투스	-9.6699
▁않았어요	-9.67129
▁맞춰	-9.67134
▁노래	-9.67203
▁이쁩니다	-9.67271
▁한번씩	-9.67276
▁비닐	-9.67291
▁체	-9.67393
▁깜짝	-9.67471
▁않았는데	-9.67486
▁대한민국	-9.67497
▁받을	-9.67513
으로부터	-9.67527
아이	-9.67652
▁그만큼	-9.6767
▁입기	-9.67749
▁남아	-9.67812
▁내려	-9.67826
▁그렇지	-9.67874
▁녹	-9.67885
옷	-9.6796
▁계	-9.68047
▁아쉬워요	-9.6805
▁이해	-9.68084
▁그렇다고	-9.68102
▁왔고	-9.6818
▁색깔이	-9.68182
▁맨	-9.68201
인듯	-9.68267
▁있었어요	-9.68304
▁있었습니다	-9.68357
했으며	-9.68417
▁직	-9.6842
했을	-9.68426
▁트리트먼트	-9.68467
맛있어요	-9.68483
▁아쉽지만	-9.68487
▁놀랐어요	-9.68527
▁하나만	-9.68616
▁제품이예요	-9.68639
▁월에	-9.68639
▁있었던	-9.68655
▁맛있었어요	-9.68665
허	-9.68754
▁싹	-9.68825
▁쿠션	-9.68849
▁허리	-9.68867
▁저렴히	-9.68898
▁가벼워서	-9.68905
▁써야	-9.69028
▁비판	-9.69064
황	-9.69084
▁없는데	-9.69099
▁사용하겠습니다	-9.69178
▁재질	-9.69187
▁다르게	-9.69208
▁않을까	-9.69217
▁점은	-9.69313
구나	-9.69325
인줄	-9.69336
조금	-9.69377
탕	-9.69383
▁단골	-9.6953
슬	-9.69697
▁속도	-9.69741
관리	-9.69775
▁결혼	-9.69782
▁붙	-9.69918
▁작아요	-9.69919
▁안전	-9.6993
사는	-9.69947
▁그러	-9.69989
완전	-9.70062
▁동생	-9.70095
▁좋을것	-9.70156
▁뒷	-9.70173
▁색깔도	-9.70191
고요	-9.70203
장을	-9.70245
▁때마다	-9.70267
오고	-9.70289
짱	-9.70324
땐	-9.70375
침	-9.70403
했다고	-9.70407
항	-9.70414
▁경우가	-9.70419
▁가구	-9.70487
▁빨라	-9.70503
▁케이블	-9.70548
▁문제는	-9.70603
▁유럽	-9.70613
▁색상은	-9.70631
할수	-9.70643
맛은	-9.70654
커피	-9.70736
▁보습	-9.70756
▁남은	-9.70829
것보다	-9.70844
▁한참	-9.70864
▁만족스럽네요	-9.709
▁향수	-9.70935
▁혹시	-9.70956
▁그래요	-9.70975
▁일어나	-9.70979
▁메이크업	-9.71042
▁바르	-9.71095
▁요구	-9.71106
▁구입하는	-9.71123
▁케이스가	-9.71138
▁것처럼	-9.71153
일단	-9.71176
졌어요	-9.71192
▁민족	-9.71246
▁그녀는	-9.71254
▁이정도	-9.71304
▁트	-9.71341
▁맞게	-9.7142
슨	-9.71507
▁바닥에	-9.71547
▁니	-9.71612
▁힘들	-9.7164
▁조리	-9.71647
▁환경	-9.71706
었던	-9.7171
▁퀄리티	-9.7176
였던	-9.7179
▁불량	-9.71802
편이라	-9.71818
▁구입한	-9.7186
▁주신	-9.7187
▁만들	-9.71933
▁커	-9.71938
없어서	-9.72017
▁부분은	-9.72041
▁암	-9.72097
▁기업	-9.72156
▁탈	-9.72165
총	-9.72184
▁배송비	-9.72208
▁결	-9.7221
액	-9.72236
▁자신이	-9.72253
▁우연히	-9.7226
▁마침	-9.72279
▁사은품으로	-9.7242
맛도	-9.72605
▁영향을	-9.72635
다만	-9.72644
▁하시네요	-9.72678
▁순한	-9.72695
장이	-9.72714
▁제조	-9.72749
▁이전에	-9.72792
하시	-9.72809
▁그럼	-9.72858
▁자극이	-9.72859
▁깔끔	-9.72901
▁몇일	-9.72974
▁먹기도	-9.72986
편인데	-9.73033
암	-9.73061
▁리그	-9.73075
▁보여	-9.7317
▁마우스	-9.73215
▁많은데	-9.7324
▁활용	-9.73258
▁짱입니다	-9.73318
▁사진과	-9.73331
▁소설	-9.73354
소리	-9.73468
▁없음	-9.73571
▁편한	-9.73576
한거	-9.73658
▁년에는	-9.73675
▁컵	-9.73797
▁왔는데	-9.73822
▁하다	-9.73829
▁비누	-9.73833
▁통째	-9.73907
▁되는데	-9.73923
▁한다는	-9.74125
▁진하고	-9.74149
▁하자	-9.74203
인데도	-9.74211
▁명이	-9.74217
리고	-9.74297
▁좋으면	-9.74316
이어서	-9.74358
▁비비	-9.74369
짜	-9.74409
▁타사	-9.74446
▁요거	-9.74461
▁불편	-9.74468
▁무지	-9.74563
▁보이	-9.74563
례	-9.74567
▁빠른배송감사합니다	-9.74569
▁꿀	-9.74616
▁하다가	-9.74657
▁없다는	-9.74659
▁아이스크림	-9.74714
▁향기	-9.74715
▁몸이	-9.74826
▁잠시	-9.74861
▁이번에도	-9.74878
▁앉아	-9.74905
▁생각을	-9.75012
▁스타일	-9.75038
▁나의	-9.75038
▁자체가	-9.7504
▁않으면	-9.75106
▁느끼	-9.75133
▁약간의	-9.75146
▁예전	-9.75222
▁봅니다	-9.75229
▁표	-9.75239
▁길이가	-9.75299
▁왔	-9.75315
▁필	-9.75318
▁조사	-9.75341
▁잘먹겠습니다	-9.75366
▁조립도	-9.75417
▁고구마	-9.75435
▁돼	-9.75479
▁한다고	-9.75479
▁사용중	-9.75495
▁층	-9.75524
▁이가격에	-9.7553
▁밝혔다	-9.75602
▁맞아서	-9.75648
▁근	-9.75687
▁이것	-9.75698
▁요청	-9.75709
▁받았다	-9.75756
하셔서	-9.75763
른	-9.75784
▁이젠	-9.75796
▁합	-9.75798
▁몇년째	-9.75827
했더니	-9.7587
충	-9.75901
▁가능한	-9.75915
▁심한	-9.75957
육	-9.75963
사가	-9.76112
긴하지만	-9.76137
▁투명	-9.76185
▁라는	-9.76194
점이	-9.76202
처리	-9.76227
틀	-9.76244
▁좋았고	-9.76379
나는	-9.76416
잖아요	-9.76446
▁꼼꼼하고	-9.76465
▁키로	-9.76485
▁마음이	-9.76518
▁잘됩니다	-9.76518
▁가습기	-9.76519
▁립밤	-9.76531
▁야채	-9.76544
▁골	-9.7655
▁촉촉하게	-9.76598
▁냄새는	-9.76602
록	-9.76675
▁기능이	-9.76683
▁처럼	-9.76719
▁사람들은	-9.76753
▁길고	-9.76818
▁딱히	-9.76819
▁옛날	-9.76847
먹기	-9.76877
▁느낌도	-9.76884
왔	-9.76953
▁살아	-9.76964
▁오랜만에	-9.76976
▁없으면	-9.76983
에선	-9.77106
▁은은한	-9.77114
▁뚜껑이	-9.77137
▁아이폰	-9.77193
련	-9.77202
▁설정	-9.77248
▁떨어져	-9.7726
▁시작했다	-9.77261
▁먹을만	-9.77311
둘	-9.77323
▁좋지	-9.77356
생각보다	-9.77366
범	-9.7746
▁그림	-9.77463
▁좋아하시네요	-9.77468
력이	-9.77492
▁먼지가	-9.77505
▁이전	-9.77658
▁했네요	-9.77661
▁생각했는데	-9.7771
▁쿠팡	-9.77743
▁상품평이	-9.77778
▁참여	-9.77846
▁구입했네요	-9.77848
▁지인	-9.77988
▁보인다	-9.78012
운동	-9.78021
▁좋은거같아요	-9.78024
▁설치도	-9.78034
▁사이	-9.78044
▁간단하게	-9.78144
이라도	-9.78187
▁프로그램	-9.78221
▁육	-9.78241
▁저렴한가격에	-9.78245
적이	-9.78278
▁신랑	-9.78279
▁발송	-9.78321
극	-9.78352
▁통화	-9.78364
느	-9.78388
▁완성	-9.78395
▁역사	-9.78399
션	-9.78474
▁티비	-9.78488
▁반대	-9.78503
큰	-9.78521
▁것과	-9.78537
▁주시고	-9.78567
옥	-9.78569
▁보다는	-9.7859
▁차이	-9.78597
▁구매해봤어요	-9.7861
▁문자	-9.78854
▁발색이	-9.78855
▁중앙	-9.78857
▁않아도	-9.78922
▁딱입니다	-9.78933
북	-9.78962
▁나라	-9.78963
▁잘먹어요	-9.78975
▁러시아	-9.79001
▁사용해봤는데	-9.79022
▁섞어서	-9.79053
▁넓은	-9.79076
▁입술이	-9.79096
빈	-9.79197
▁고무	-9.79204
대신	-9.79206
▁부드러워요	-9.79249
▁깔끔합니다	-9.79286
먹으면	-9.793
▁회사에서	-9.79344
로는	-9.79346
▁포인트	-9.79393
건가요	-9.79404
어여	-9.79416
▁적용	-9.79421
▁물건도	-9.79439
인거	-9.79452
▁폭	-9.79472
가격도	-9.79498
니깐	-9.79513
시키는	-9.79514
잡	-9.79529
▁좋은상품	-9.79531
어야	-9.79567
▁있었으면	-9.79579
▁맨날	-9.79681
▁세척	-9.79696
▁뭐가	-9.79728
팀	-9.79752
되어서	-9.79832
▁아닙니다	-9.79834
이었는데	-9.79836
▁길어서	-9.79883
▁하려고	-9.79898
▁정보	-9.79951
▁패드	-9.80039
늘	-9.8012
▁적이	-9.80123
▁나이	-9.80167
▁아주좋아요	-9.80229
▁넘넘	-9.80239
▁전기	-9.8025
▁곳에	-9.80259
나무	-9.80263
▁손을	-9.80264
짜리	-9.80272
▁라인	-9.80277
하도록	-9.80401
▁맘에듭니다	-9.80403
잇	-9.80437
▁작게	-9.80463
▁깨	-9.80464
같아요	-9.80511
▁모델	-9.80609
▁커요	-9.80686
▁어느정도	-9.80705
▁넉넉해서	-9.80721
와의	-9.80741
▁무난한	-9.80767
찌	-9.80823
▁아이크림	-9.80835
▁있다면	-9.80855
▁공부	-9.80878
▁둘째	-9.80914
▁립	-9.80966
▁넉넉한	-9.80998
▁당연히	-9.81067
▁기억	-9.81139
설치	-9.81159
블	-9.81256
▁하나의	-9.81276
▁잠깐	-9.81309
▁오랫동안	-9.81345
▁정도는	-9.81392
▁그레이	-9.81395
▁개를	-9.81491
▁쓰게	-9.81503
▁위로	-9.81519
▁화면	-9.81591
▁둘다	-9.81591
두고	-9.81623
▁박스가	-9.81682
한게	-9.81718
▁지적	-9.81729
이구요	-9.81759
▁재구매횟수	-9.81786
이거	-9.81815
▁옆에	-9.81832
▁있어야	-9.81844
▁전쟁	-9.8186
▁섬	-9.81865
▁바를	-9.819
▁헤어	-9.81923
▁순해서	-9.81938
만한	-9.81946
▁이벤트	-9.81962
▁카드	-9.8197
▁시원한	-9.81998
됨	-9.82001
▁민감한	-9.82114
▁보내주신	-9.82132
▁귀여워요	-9.82183
▁다음과	-9.82187
▁아니라서	-9.82247
느라	-9.82254
▁존	-9.82277
▁정사이즈	-9.82317
▁많	-9.82328
▁친절하시고	-9.82375
▁약한	-9.82403
▁마치	-9.8241
뭐	-9.82461
▁문학	-9.82468
▁등에	-9.82471
▁각질이	-9.8249
떡	-9.82495
▁발이	-9.82509
▁마니	-9.82533
▁샤워	-9.82588
▁기준	-9.82668
▁땅	-9.82699
▁특유의	-9.82732
▁유용하게	-9.82733
▁펴	-9.82749
▁음료	-9.82788
▁발색도	-9.8279
▁샀	-9.82802
팅	-9.82984
▁중입니다	-9.83083
▁터	-9.83132
▁봉지	-9.83174
쓸	-9.83222
▁나눠	-9.83287
▁그나마	-9.8329
▁잡아	-9.83291
▁브라운	-9.83298
▁생수	-9.83313
렸다	-9.83338
▁끼	-9.83349
▁작품	-9.83356
▁설탕	-9.83359
렌	-9.83389
나봐요	-9.8344
▁모공	-9.83441
▁잇	-9.8348
하다는	-9.83491
▁취	-9.83504
▁딱이네요	-9.83562
▁소개	-9.83603
▁마련	-9.83655
케이스	-9.83665
▁추천으로	-9.8367
▁칼	-9.83752
필	-9.83753
주면	-9.83759
▁구입할	-9.83821
▁예상	-9.83872
▁예술	-9.83883
▁받았는데	-9.83888
▁어두운	-9.83916
▁모르고	-9.83925
▁상태로	-9.83978
▁독립	-9.83986
드는	-9.83987
▁산건데	-9.84003
▁것입니다	-9.84031
▁개씩	-9.8405
패	-9.84111
▁통일	-9.84206
▁이제품	-9.84207
죽	-9.84292
풀	-9.84306
자마자	-9.84362
▁매장에서	-9.84395
▁끝에	-9.84409
위에	-9.84549
▁하셔서	-9.84559
하니까	-9.84606
▁이쁘게	-9.84652
▁판단	-9.84695
▁공간	-9.84701
▁운영	-9.84709
▁되었는데	-9.84793
▁업	-9.84941
▁다른제품	-9.84943
▁잡	-9.84986
▁사용해서	-9.85043
▁그래	-9.8506
▁소음이	-9.85168
▁달지	-9.85249
하였으며	-9.85257
싸	-9.85322
딩	-9.85338
▁이것도	-9.85358
▁게다가	-9.85367
▁실리콘	-9.85398
자로	-9.85437
▁구입하게	-9.85473
▁말할	-9.85488
선물	-9.85494
▁단지	-9.85494
▁중에서	-9.85525
지네요	-9.85537
바르고	-9.85552
분이	-9.85574
▁아닌가	-9.8558
▁올해	-9.85582
▁년부터	-9.8559
혀	-9.85623
▁할때	-9.85649
▁먹게	-9.85668
샀어요	-9.8568
▁않다	-9.85696
▁재질이	-9.85726
▁편리합니다	-9.85763
가요	-9.85799
▁컨실러	-9.85817
▁초기	-9.85837
▁두꺼운	-9.85856
▁축구	-9.85892
▁양은	-9.85928
과의	-9.85946
▁시원하게	-9.85953
왔네요	-9.85972
▁구입해	-9.86012
▁발표	-9.86032
거랑	-9.86111
▁튼튼한	-9.86119
▁분리	-9.86267
▁변경	-9.8632
▁마감	-9.86333
▁효과도	-9.86397
▁마시	-9.86402
▁아니네요	-9.86517
▁어머니가	-9.86528
▁오뚜기	-9.86576
▁뿌리	-9.86602
▁따뜻한	-9.86604
▁음질	-9.86657
▁빠른배송에	-9.86679
▁뜨	-9.86693
▁아마	-9.86725
없어요	-9.86859
책	-9.86892
시는	-9.86927
▁괜찮	-9.86938
▁소리도	-9.86955
▁빼고는	-9.86963
듯이	-9.86991
▁그것이	-9.87073
▁경험	-9.87078
오는	-9.87103
▁지지	-9.87132
았어요	-9.87133
▁필요가	-9.87148
데요	-9.87161
▁얼른	-9.87193
뿐	-9.87228
오일	-9.87264
회사	-9.87305
▁가죽	-9.87351
▁밑	-9.87366
▁현실	-9.87391
▁부담	-9.87413
▁어찌	-9.87425
▁강화	-9.87437
▁이와	-9.87442
▁노력	-9.87451
▁후보	-9.87467
▁기계	-9.87504
▁그것을	-9.87556
하더라구요	-9.87617
▁풍	-9.87635
인것	-9.87666
▁아직도	-9.87737
▁딱이에요	-9.87748
들에	-9.87754
권을	-9.87757
▁의미	-9.87813
▁수정	-9.87839
▁부탁	-9.87899
▁깔끔해서	-9.87902
▁나머지	-9.87928
냄새가	-9.87928
▁혹시나	-9.87942
▁어쩔	-9.87953
었네요	-9.88017
▁개가	-9.88102
▁배터리	-9.88108
▁소스	-9.88112
▁이용하고	-9.88157
▁역할을	-9.88167
▁크기는	-9.88178
▁사먹는	-9.88193
▁짜리	-9.88197
▁맛을	-9.88285
▁선거	-9.88306
제품은	-9.88384
▁있으나	-9.88412
겁니다	-9.88431
▁하나가	-9.88499
▁변화	-9.88526
▁형성	-9.88539
색상	-9.88559
▁튼튼해서	-9.88655
▁지속력도	-9.88673
▁건강한	-9.88706
▁곳이	-9.8872
▁추천해요	-9.88749
▁외국	-9.88806
갑	-9.88838
굿	-9.88855
하시는	-9.88876
▁있도록	-9.88883
▁냉동실에	-9.88886
▁뭘	-9.88925
▁월드컵	-9.8896
▁아이스팩	-9.88967
라인	-9.89042
▁상태도	-9.89049
▁증가	-9.89058
▁사게	-9.89068
하진	-9.89093
▁그것	-9.89104
▁떼	-9.89137
▁학생	-9.89151
과는	-9.89173
▁적고	-9.89233
▁쓰고있습니다	-9.89234
▁천연	-9.89246
▁겸	-9.89249
▁엄	-9.8926
패드	-9.89262
▁좋게	-9.89264
쓰다가	-9.89285
▁떨어지는	-9.89374
▁점을	-9.89458
▁쓸수	-9.89481
▁사면	-9.89522
▁혼	-9.89556
스는	-9.89559
▁용도로	-9.89559
향도	-9.89574
▁저렴하네요	-9.89607
▁사상	-9.89616
▁시장	-9.89635
찰	-9.89641
▁차량	-9.89653
▁식탁	-9.89671
▁그들은	-9.89694
▁안내	-9.89781
▁알겠지만	-9.8981
▁튼튼해요	-9.89832
▁작성	-9.89835
▁보이고	-9.89917
후에	-9.89943
▁신청	-9.89952
상을	-9.90036
▁정신	-9.90069
느낌이	-9.90102
▁넉넉하게	-9.90129
▁완	-9.90187
▁신라면	-9.90197
▁해당	-9.90208
▁빠져	-9.90215
▁말씀	-9.90267
▁쉬	-9.90274
▁왔구요	-9.90301
▁생기	-9.90312
▁구입하고	-9.90341
▁있었지만	-9.9036
▁지속력	-9.9038
▁발림성이	-9.90398
써	-9.90404
돈	-9.90421
▁단점	-9.90445
▁오렌지	-9.90457
▁털	-9.90463
▁자극적이지	-9.90475
▁건성	-9.90525
▁가슴	-9.9054
▁만드는	-9.90545
▁부산	-9.90662
▁시도	-9.90731
▁자리	-9.90758
▁배송과	-9.90762
▁괜찮았어요	-9.90764
▁우리의	-9.90787
▁아빠	-9.90791
샀	-9.90824
▁미국의	-9.90832
▁지구	-9.90855
▁우리집	-9.90856
해주셔서	-9.90859
▁깔끔하니	-9.90865
▁그렇고	-9.90881
빛	-9.9091
효과	-9.90912
▁써보진	-9.90919
▁대로	-9.90951
상태	-9.90959
▁내부	-9.91015
농	-9.91052
▁찬	-9.91088
▁젤리	-9.91113
▁곳에서	-9.91156
▁넘어	-9.91164
▁지나면	-9.91196
▁영양	-9.91206
커버	-9.91217
▁잘쓸께요	-9.91218
입니당	-9.91276
▁차지	-9.91305
▁냉장고에	-9.91324
푸	-9.91332
▁심해서	-9.91383
▁모습을	-9.91406
나고	-9.91407
▁분석	-9.91409
▁북한	-9.91409
▁흰색	-9.91437
▁귀엽고	-9.91481
▁날이	-9.91495
▁촉촉함이	-9.91562
▁캔	-9.91567
▁로마	-9.91586
▁자체는	-9.91634
▁사람들	-9.91642
받아	-9.9166
▁못하는	-9.91684
▁수고하세요	-9.91782
▁맛나게	-9.91801
려면	-9.91816
▁기사님	-9.91818
되면서	-9.91818
▁건설	-9.91831
줘서	-9.91838
▁한가지	-9.9184
▁굳이	-9.91844
▁사람의	-9.91942
▁이들	-9.91955
기만	-9.91993
▁나를	-9.92016
▁진출	-9.92035
▁먹은	-9.92039
▁일까지	-9.9207
▁왔다	-9.92097
▁상대	-9.92154
▁주요	-9.92156
▁이유는	-9.9217
▁빼고	-9.92171
▁여드름	-9.92213
▁정책	-9.9222
▁고급스럽고	-9.92245
▁구매할게요	-9.92273
▁한동안	-9.92286
▁꺼	-9.92302
▁먹을게요	-9.92319
▁때도	-9.92347
겠네요	-9.92432
▁음질도	-9.92448
뜨	-9.92463
추천	-9.92534
▁갈아	-9.92584
사의	-9.92613
▁했던	-9.92618
▁장점	-9.92655
▁홈	-9.92661
▁굴	-9.92664
밤	-9.92698
▁한끼	-9.92757
▁표시	-9.92835
▁위하여	-9.92856
▁펄	-9.9288
▁빨랐습니다	-9.92887
▁섭취	-9.92899
▁깔끔해요	-9.92913
▁주문할	-9.92918
▁저렴해요	-9.92993
▁흡수가	-9.93001
▁제공	-9.9312
▁계획	-9.93132
▁드디어	-9.93141
▁끓여	-9.93182
▁비싸서	-9.93184
▁쓰던거	-9.93198
▁먹고있습니다	-9.93217
▁저한테는	-9.93266
▁찾고	-9.93315
▁관계	-9.93322
▁있었고	-9.93326
▁써보	-9.93328
치는	-9.93375
▁영상	-9.93376
▁요새	-9.93395
▁애기	-9.93416
▁전국	-9.93449
▁들어가서	-9.93525
▁사용한지	-9.93541
▁느낌이라	-9.93591
▁들어있어서	-9.93624
▁핏	-9.93725
▁재구매했습니다	-9.9374
▁편입니다	-9.93806
▁그린	-9.93829
▁때가	-9.93875
▁지성	-9.93878
▁학	-9.9389
▁전문	-9.93927
▁맥	-9.93933
▁년까지	-9.93934
가성비	-9.93935
▁우려	-9.93941
▁스티커	-9.93956
이자	-9.93969
▁좋지만	-9.94007
▁정착	-9.94023
교육	-9.94056
템	-9.94092
▁가까운	-9.94102
▁천원	-9.94153
▁빠르구요	-9.94189
런	-9.94213
역시	-9.94229
▁특	-9.94264
▁키엘	-9.94317
스러운	-9.94347
샴푸	-9.9437
싶	-9.94443
▁어려운	-9.94467
▁생겨서	-9.94481
존	-9.9458
▁부들부들	-9.94595
이었던	-9.9463
▁담아	-9.94643
▁물품	-9.94673
▁하나로	-9.94695
▁깨져서	-9.94743
끈	-9.94791
▁신문	-9.94809
▁쇼파	-9.94814
▁의한	-9.94824
▁고객	-9.94852
▁냉장고	-9.94906
▁불안	-9.94913
스킨	-9.94929
거리는	-9.94952
▁경찰	-9.94964
▁이정도면	-9.94977
▁대체	-9.95003
궁	-9.9505
▁제품만	-9.95075
▁녹아서	-9.95087
▁인치	-9.9509
▁선수	-9.95112
압	-9.95136
▁튼튼합니다	-9.95152
▁대회	-9.95155
▁성분도	-9.95166
▁딸이	-9.95183
▁팬	-9.95203
▁최대	-9.95203
좋아서	-9.95278
함을	-9.95294
▁뒤로	-9.9536
훈	-9.95371
▁감이	-9.95374
▁최고네요	-9.95384
▁카메라	-9.9549
후기	-9.95605
▁시대	-9.95648
▁꼬	-9.95681
겠다고	-9.95695
▁이쁜	-9.95718
▁숨	-9.9574
▁해외	-9.95772
▁거예요	-9.95797
께서	-9.95809
▁안하고	-9.9581
▁정확한	-9.95812
▁부드러워서	-9.95834
▁구매하였습니다	-9.95852
▁되니	-9.95902
▁눈을	-9.96004
▁포장상태	-9.96006
▁사용하다가	-9.96009
되기	-9.96023
▁답	-9.96039
▁부터	-9.96056
사람	-9.96057
였	-9.96119
▁테	-9.9613
▁의심	-9.96146
수를	-9.96162
▁동일	-9.96187
▁살이	-9.96271
▁그들의	-9.96353
▁들었어요	-9.96361
▁물티슈	-9.96371
▁수납	-9.96377
았는데	-9.96417
▁맘	-9.96437
위원회	-9.96478
▁손잡이	-9.96525
▁거치대	-9.96601
▁온도	-9.96604
집에	-9.96613
▁무리	-9.96615
▁타서	-9.96696
▁보입니다	-9.9671
▁투자	-9.96712
함으로써	-9.96714
▁작네요	-9.96733
셔	-9.96745
▁떠나	-9.96757
▁격	-9.96765
▁남성	-9.96774
슈	-9.96775
▁추진	-9.96787
▁사용은	-9.96803
▁있는지	-9.96885
▁산업	-9.96923
▁걱정이	-9.96932
해지는	-9.9695
▁베이지	-9.96993
듯합니다	-9.97056
▁대해서	-9.97135
▁꼼꼼한	-9.97179
▁식품	-9.9719
▁이제는	-9.97204
했었는데	-9.97207
하려	-9.97215
해진	-9.97279
▁타입	-9.97282
듯한	-9.97421
▁적어	-9.9745
엄청	-9.9746
▁수입	-9.97467
▁데일리로	-9.97476
▁낮은	-9.97494
▁높	-9.97496
▁은은하게	-9.97497
했으면	-9.97511
▁업체	-9.97609
제품이	-9.97633
하신	-9.97659
▁흰	-9.97706
▁지속력이	-9.97721
▁지배	-9.97756
▁만에	-9.97793
▁분이	-9.97796
▁화장이	-9.97805
▁생긴	-9.97863
▁국물	-9.97873
▁고장	-9.979
▁트러블도	-9.97919
는것	-9.9798
▁빨래	-9.98007
▁군사	-9.98046
맛크기유효기간포장배송상태	-9.98085
▁항	-9.98097
▁똑같은	-9.98129
시고	-9.98172
▁거리	-9.98179
겠다	-9.98214
▁보이지	-9.98216
▁휘	-9.98229
▁따르면	-9.98233
▁만나	-9.98244
▁색은	-9.9825
▁영양제	-9.98309
▁구멍	-9.98372
▁정상	-9.98378
▁유통기한은	-9.98402
택	-9.98409
바로	-9.98422
었	-9.98473
▁상자	-9.98534
▁설명서	-9.98579
▁이론	-9.98602
▁빵	-9.98654
▁마을	-9.98657
▁안심	-9.98691
냐고	-9.98737
▁제품보다	-9.98789
▁과학	-9.98832
▁그저	-9.98852
▁거울	-9.98854
▁아주아주	-9.98924
▁시원하고	-9.98945
량이	-9.98965
▁마스크	-9.99009
▁간단히	-9.99048
▁마트	-9.99075
▁일만에	-9.99108
수록	-9.9912
▁아니에요	-9.99191
지역	-9.99206
▁받아보니	-9.99235
검	-9.99238
회의	-9.9925
▁언어	-9.99263
▁일본의	-9.99279
▁많네요	-9.9929
아니	-9.99312
▁이름을	-9.99313
▁싶	-9.99316
▁괜찮은것	-9.99364
▁바디	-9.99367
으로서	-9.99383
말고	-9.99386
였습니다	-9.99396
▁좋았구요	-9.9941
▁톡톡	-9.99437
▁틀	-9.9945
▁느낌을	-9.99475
▁매트리스	-9.9951
▁전자	-9.99516
▁칠	-9.99541
징	-9.99625
▁말한다	-9.99687
것같습니다	-9.99733
장은	-9.99744
▁맛잇어요	-9.99755
해져서	-9.99777
▁코로나	-9.99781
▁가까이	-9.99782
▁히	-9.99797
▁동네	-9.99879
▁가정	-10
▁푸	-10.0003
▁정도의	-10.0005
하시고	-10.0005
홍	-10.0005
▁포함	-10.0008
▁모르겠는데	-10.0013
▁구워	-10.0016
▁시스템	-10.0018
눈	-10.002
▁문제를	-10.0021
▁뜯어	-10.0021
줘야	-10.0024
▁젊은	-10.0025
▁써보는데	-10.0029
▁행동	-10.0032
▁향기가	-10.0035
처음	-10.0038
▁종류	-10.0039
▁자체	-10.0042
▁베이스	-10.0043
▁논	-10.0045
▁세상	-10.0046
▁브러쉬	-10.0046
▁페	-10.0053
▁성능도	-10.0058
▁작아	-10.006
▁받았네요	-10.0063
넣고	-10.0063
▁돌아가	-10.0065
항상	-10.0069
▁언론	-10.007
▁분위기	-10.0073
▁시키	-10.0073
▁핵	-10.0077
구매했어요	-10.0082
▁이용하는	-10.0087
▁겉	-10.009
▁해주시고	-10.0094
▁상태가	-10.0099
해지고	-10.0105
▁이뻐서	-10.0111
▁모양	-10.0117
▁좋다고해서	-10.0117
▁사과	-10.012
▁아쉽습니다	-10.012
▁탄	-10.0123
클	-10.0124
▁깊은	-10.0124
▁자동차	-10.0126
봄	-10.0131
▁부족한	-10.0132
▁힘을	-10.0133
▁시리즈	-10.014
▁지나	-10.0145
▁마시면	-10.0145
▁구분	-10.0152
▁주름	-10.0154
없어	-10.0156
▁생각입니다	-10.0156
▁조정	-10.0158
▁배우	-10.0159
▁비싸지만	-10.0161
▁적당	-10.0162
▁신기	-10.0166
▁콩	-10.0166
것같네요	-10.0175
▁폐	-10.0178
▁중간에	-10.018
▁배송빨라요	-10.0183
▁놓	-10.0184
▁행복	-10.0186
▁옥	-10.0189
▁주말	-10.0206
▁달려	-10.0209
▁뿌려	-10.021
▁찍어	-10.0212
▁성장	-10.0213
▁저희집	-10.0213
되요	-10.0216
▁나사	-10.0219
▁교수	-10.0219
▁싶습니다	-10.022
▁빠	-10.0222
▁발리고	-10.0222
▁했더니	-10.0227
▁전달	-10.0228
▁버튼	-10.023
그러	-10.0235
셔서	-10.0242
▁얼	-10.0244
▁어렵지	-10.0245
▁소재	-10.0246
▁어린	-10.0248
▁닭가슴살	-10.0248
▁두부	-10.025
척	-10.0254
▁고민하다	-10.0255
써요	-10.026
▁파손	-10.026
▁드렸는데	-10.026
▁스트레스	-10.0262
▁공개	-10.0262
계속	-10.0262
▁각종	-10.0267
득	-10.027
▁언니	-10.0271
물이	-10.0272
얼	-10.0277
▁걸로	-10.0278
것처럼	-10.0279
▁심하게	-10.0281
▁대충	-10.0283
그런데	-10.0286
▁용기	-10.0287
▁반찬	-10.0292
▁왼쪽	-10.0294
▁선물했는데	-10.0294
왔다	-10.0307
▁인테리어	-10.0309
업체	-10.0312
렁	-10.0314
▁공동	-10.0318
▁어묵	-10.0319
칭	-10.0328
받은	-10.0329
겠	-10.0331
▁주의	-10.0334
습니당	-10.0336
어도	-10.0337
▁입에	-10.0341
▁삽니다	-10.0345
▁구매해봤는데	-10.0346
▁믿음이	-10.0349
▁이때	-10.0359
▁소음	-10.0363
지않아서	-10.0368
릭	-10.037
▁좋았는데	-10.0374
▁아님	-10.0376
▁사드렸는데	-10.0378
▁꿈	-10.0383
▁중심으로	-10.0387
시킬	-10.0394
▁그것도	-10.04
▁분명	-10.0401
▁옆	-10.0403
▁피자	-10.0404
▁아파트	-10.0405
해주시고	-10.0406
▁충전도	-10.0407
▁방지	-10.0407
▁식사	-10.0408
▁사실을	-10.0409
했다는	-10.0411
▁먹기에	-10.0414
돼서	-10.0427
▁충전기	-10.043
▁그녀의	-10.0431
봅니다	-10.0432
▁대응	-10.0434
▁단점이	-10.0436
더라도	-10.0438
가루	-10.0438
▁같구요	-10.0439
▁감자	-10.0443
▁뽁뽁이	-10.0444
▁많다	-10.0445
▁하얀	-10.0449
▁실시	-10.0454
▁제기	-10.0457
▁소음도	-10.0458
▁없었어요	-10.0464
▁좋을거	-10.047
▁옷이	-10.047
▁따뜻하고	-10.0473
▁잘쓰고있어요	-10.0474
▁안되	-10.0474
▁혁명	-10.0475
▁대중	-10.0478
문제	-10.0481
칸	-10.0484
▁뜻	-10.0485
▁마감이	-10.0486
▁마실	-10.0492
▁위치	-10.0492
씁니다	-10.0498
▁사용후	-10.0505
▁품질은	-10.0508
▁과정에서	-10.051
효	-10.0512
기능	-10.0513
▁등록	-10.0519
▁받았	-10.052
▁안되고	-10.0522
▁그를	-10.0525
▁애용하고	-10.0528
▁산것	-10.053
수는	-10.0532
▁청소기	-10.0534
▁몸을	-10.0534
▁액정	-10.0534
▁좋을듯	-10.0542
지않아	-10.0549
뒤	-10.0552
▁이유	-10.0553
선이	-10.0555
▁포장은	-10.0558
타입	-10.056
▁하루종일	-10.0563
나라	-10.0563
▁오른쪽	-10.0565
▁이라	-10.0574
▁확대	-10.0584
▁커버력	-10.0586
▁열린	-10.0587
▁듯한	-10.0588
▁공식	-10.0592
▁판매자님	-10.0602
▁거부	-10.061
▁노트북	-10.0611
▁등등	-10.0615
▁비교적	-10.0617
제를	-10.0621
대요	-10.0622
▁먹어보니	-10.0625
일이	-10.0625
톤	-10.0627
▁경쟁	-10.063
▁색감	-10.0633
▁피부인데	-10.0635
▁괜찮아	-10.0636
▁인간의	-10.064
문화	-10.0643
중입니다	-10.0644
▁끈	-10.0653
▁비해서	-10.0661
▁단점은	-10.0665
▁공기	-10.0667
▁시간에	-10.0671
▁강화유리	-10.0678
▁옮겨	-10.0678
시에	-10.068
▁적어서	-10.0685
되었는데	-10.0686
젤	-10.0687
▁땀	-10.0688
▁훌륭합니다	-10.0695
▁일찍	-10.0696
되니	-10.0696
▁응	-10.0699
▁백화점	-10.0699
▁보여서	-10.0701
▁재질도	-10.0702
맞	-10.0703
최고	-10.0703
▁붙이기	-10.0706
▁수밖에	-10.0711
▁초코	-10.0718
김치	-10.0718
겸	-10.0722
▁민감성	-10.0722
▁좋은것같아요	-10.073
▁충	-10.0741
▁본품	-10.0742
▁친절한	-10.0757
력을	-10.0759
▁세럼	-10.0762
▁부분에	-10.0763
▁겨우	-10.0765
스터	-10.0767
있다	-10.0772
▁괜히	-10.0775
양이	-10.078
▁등으로	-10.0781
▁보여요	-10.0783
▁인기	-10.0784
▁숙	-10.0787
▁벽	-10.0788
저렴하게	-10.079
▁이탈리아	-10.0791
▁있구요	-10.0792
굴	-10.0793
▁답변	-10.0796
▁전통	-10.0799
하면서도	-10.0804
왔는데	-10.0807
봐도	-10.081
▁턱	-10.0813
보는	-10.0822
으니까	-10.0825
우유	-10.0828
▁꾸	-10.083
▁이상의	-10.083
▁떨	-10.0831
▁바디워시	-10.0834
▁되었네요	-10.0838
▁못했다	-10.0839
▁기대됩니다	-10.084
▁대용으로	-10.0841
▁외부	-10.0856
▁사용을	-10.0861
▁다른건	-10.0861
▁잘안	-10.0862
▁대체로	-10.0869
▁잘되네요	-10.0869
▁대해서는	-10.0871
▁기대를	-10.0872
▁곡	-10.0873
▁칭찬	-10.0875
▁깨끗하고	-10.0876
하지않고	-10.0877
덜	-10.088
▁놀	-10.088
▁빠르	-10.0882
▁했	-10.0883
▁외출	-10.0886
▁왠지	-10.0892
쌀	-10.0895
▁강추입니다	-10.0895
▁여기에	-10.0899
지지	-10.0899
▁물건이	-10.09
▁부인	-10.0901
▁모양이	-10.0901
▁된다고	-10.0908
▁피지	-10.091
▁생각하면	-10.0914
간의	-10.0915
놓	-10.0916
인가요	-10.0924
▁이상한	-10.0924
▁이날	-10.0926
▁열어	-10.0933
▁흡수도	-10.0936
▁다르네요	-10.0942
▁둔	-10.0952
▁콜라	-10.0953
▁건데	-10.0954
▁머리를	-10.0955
욤	-10.0956
▁신선하고	-10.096
▁승리	-10.0963
진다	-10.0967
▁고민했는데	-10.0974
응	-10.0978
프로	-10.0979
▁나오고	-10.0985
▁거치	-10.0993
▁감독	-10.0994
▁정확히	-10.1
▁소비자	-10.1001
▁간편	-10.1002
▁따른	-10.1004
가격대비	-10.1006
시키고	-10.1006
▁돼서	-10.1007
먼	-10.1008
▁막상	-10.101
▁좋고요	-10.101
으로써	-10.1013
▁드라마	-10.1013
제품이라	-10.1013
▁거야	-10.1016
▁잘되어	-10.1016
▁싫어	-10.1016
▁없구요	-10.1017
시켰다	-10.1017
▁담에	-10.1018
▁건물	-10.1022
▁핫도그	-10.1022
▁타고	-10.1022
▁사용하니	-10.1026
▁도입	-10.1036
대를	-10.1037
▁성인	-10.1046
▁연기	-10.1049
이기도	-10.105
킹	-10.105
▁잘쓰고있습니다	-10.1057
▁보지	-10.1058
다리	-10.1062
▁보들보들	-10.1066
빠르고	-10.1067
조아요	-10.1069
▁들어간	-10.1074
▁마시기	-10.1076
▁사용하지	-10.1077
▁물건을	-10.1078
▁옷을	-10.108
▁괜찮을	-10.108
▁색감이	-10.1088
▁만족스러운	-10.109
컬러	-10.1091
▁들어있는	-10.11
▁단체	-10.1101
▁형태	-10.1108
엄	-10.1108
꼬	-10.1112
▁팩트	-10.1112
▁마르	-10.1113
▁마리	-10.1116
▁장난	-10.1117
먹을	-10.1127
▁어차피	-10.1131
▁서랍	-10.1131
▁앞에서	-10.1139
▁기대가	-10.114
▁틴트	-10.1146
▁그렇지만	-10.115
▁생명	-10.1152
▁세대	-10.1155
▁바람이	-10.1157
▁먹던거라	-10.1158
▁그릇	-10.1161
▁양쪽	-10.1173
▁이미지	-10.1176
▁블루	-10.1176
▁상태배송	-10.1179
▁좋아졌어요	-10.1179
▁생각해	-10.1182
▁새우	-10.1182
▁사람을	-10.1185
▁불편한	-10.1186
▁과일	-10.1193
▁올라가	-10.12
▁얇게	-10.12
씨는	-10.12
들고	-10.1204
▁저한테	-10.1205
▁차례	-10.1211
▁사용해도	-10.1213
▁아무튼	-10.1214
▁일부러	-10.1216
▁그만	-10.1216
▁자동	-10.1217
▁당장	-10.1218
▁되었고	-10.1226
빵	-10.1227
▁켜	-10.123
▁빗	-10.1231
▁일부터	-10.1232
▁면이	-10.1236
▁같기도	-10.1236
▁월일	-10.1237
쓰기	-10.1237
▁소리를	-10.124
▁출근	-10.124
▁온라인	-10.1242
▁수준	-10.1244
▁달라요	-10.1245
▁비싸	-10.1248
▁글을	-10.1249
▁됐어요	-10.1252
▁임신	-10.1259
있음	-10.1262
▁맞아	-10.1264
▁경영	-10.1267
몰	-10.1268
거같아서	-10.1274
▁올리	-10.1281
▁하더라구요	-10.1283
▁우주	-10.1285
▁검	-10.1286
▁되요	-10.1287
▁되어있어서	-10.1291
상의	-10.1299
▁후기보고	-10.1301
▁적당해서	-10.1302
▁떨어지	-10.1304
